[
    {
        "id": 1,
        "content": "中华人民共和国非物质文化遗产法（中华人民共和国主席令第四十二号）",
        "year": 2011,
        "url": "11569",
        "body": "中华人民共和国主席令       第四十二号\n《中华人民共和国非物质文化遗产法》已由中华人民共和国第十一届全国人民代表大会常务委员会第十九次会议于2011年2月25日通过，现予公布，自2011年6月1日起施行。\n中华人民共和国主席 胡锦涛\n2011年2月25日\n\n中华人民共和国非物质文化遗产法 （2011年2月25日第十一届全国人民代表大会常务委员会第十九次会议通过）\n\n目 录\n第一章 总 则\n第二章 非物质文化遗产的调查\n第三章 非物质文化遗产代表性项目名录\n第四章 非物质文化遗产的传承与传播\n第五章 法律责任\n第六章 附 则\n\n第一章 总 则\n第一条 为了继承和弘扬中华民族优秀传统文化，促进社会主义精神文明建设，加强非物质文化遗产保护、保存工作，制定本法。\n第二条 本法所称非物质文化遗产，是指各族人民世代相传并视为其文化遗产组成部分的各种传统文化表现形式，以及与传统文化表现形式相关的实物和场所。包括：\n（一）传统口头文学以及作为其载体的语言；\n（二）传统美术、书法、音乐、舞蹈、戏剧、曲艺和杂技；\n（三）传统技艺、医药和历法；\n（四）传统礼仪、节庆等民俗；\n（五）传统体育和游艺；\n（六）其他非物质文化遗产。\n属于非物质文化遗产组成部分的实物和场所，凡属文物的，适用《中华人民共和国文物保护法》的有关规定。\n第三条 国家对非物质文化遗产采取认定、记录、建档等措施予以保存，对体现中华民族优秀传统文化，具有历史、文学、艺术、科学价值的非物质文化遗产采取传承、传播等措施予以保护。\n第四条 保护非物质文化遗产，应当注重其真实性、整体性和传承性，有利于增强中华民族的文化认同，有利于维护国家统一和民族团结，有利于促进社会和谐和可持续发展。\n第五条 使用非物质文化遗产，应当尊重其形式和内涵。\n禁止以歪曲、贬损等方式使用非物质文化遗产。\n第六条 县级以上人民政府应当将非物质文化遗产保护、保存工作纳入本级国民经济和社会发展规划，并将保护、保存经费列入本级财政预算。\n国家扶持民族地区、边远地区、贫困地区的非物质文化遗产保护、保存工作。\n第七条 国务院文化主管部门负责全国非物质文化遗产的保护、保存工作；县级以上地方人民政府文化主管部门负责本行政区域内非物质文化遗产的保护、保存工作。\n县级以上人民政府其他有关部门在各自职责范围内，负责有关非物质文化遗产的保护、保存工作。\n第八条 县级以上人民政府应当加强对非物质文化遗产保护工作的宣传，提高全社会保护非物质文化遗产的意识。\n第九条 国家鼓励和支持公民、法人和其他组织参与非物质文化遗产保护工作。\n第十条 对在非物质文化遗产保护工作中做出显著贡献的组织和个人，按照国家有关规定予以表彰、奖励。\n\n第二章 非物质文化遗产的调查\n第十一条 县级以上人民政府根据非物质文化遗产保护、保存工作需要，组织非物质文化遗产调查。非物质文化遗产调查由文化主管部门负责进行。\n县级以上人民政府其他有关部门可以对其工作领域内的非物质文化遗产进行调查。\n第十二条 文化主管部门和其他有关部门进行非物质文化遗产调查，应当对非物质文化遗产予以认定、记录、建档，建立健全调查信息共享机制。\n文化主管部门和其他有关部门进行非物质文化遗产调查，应当收集属于非物质文化遗产组成部分的代表性实物，整理调查工作中取得的资料，并妥善保存，防止损毁、流失。其他有关部门取得的实物图片、资料复制件，应当汇交给同级文化主管部门。\n第十三条 文化主管部门应当全面了解非物质文化遗产有关情况，建立非物质文化遗产档案及相关数据库。除依法应当保密的外，非物质文化遗产档案及相关数据信息应当公开，便于公众查阅。\n第十四条 公民、法人和其他组织可以依法进行非物质文化遗产调查。\n第十五条 境外组织或者个人在中华人民共和国境内进行非物质文化遗产调查，应当报经省、自治区、直辖市人民政府文化主管部门批准；调查在两个以上省、自治区、直辖市行政区域进行的，应当报经国务院文化主管部门批准；调查结束后，应当向批准调查的文化主管部门提交调查报告和调查中取得的实物图片、资料复制件。\n境外组织在中华人民共和国境内进行非物质文化遗产调查，应当与境内非物质文化遗产学术研究机构合作进行。\n第十六条 进行非物质文化遗产调查，应当征得调查对象的同意，尊重其风俗习惯，不得损害其合法权益。\n第十七条 对通过调查或者其他途径发现的濒临消失的非物质文化遗产项目，县级人民政府文化主管部门应当立即予以记录并收集有关实物，或者采取其他抢救性保存措施；对需要传承的，应当采取有效措施支持传承。\n\n第三章 非物质文化遗产代表性项目名录\n第十八条 国务院建立国家级非物质文化遗产代表性项目名录，将体现中华民族优秀传统文化，具有重大历史、文学、艺术、科学价值的非物质文化遗产项目列入名录予以保护。\n省、自治区、直辖市人民政府建立地方非物质文化遗产代表性项目名录，将本行政区域内体现中华民族优秀传统文化，具有历史、文学、艺术、科学价值的非物质文化遗产项目列入名录予以保护。\n第十九条 省、自治区、直辖市人民政府可以从本省、自治区、直辖市非物质文化遗产代表性项目名录中向国务院文化主管部门推荐列入国家级非物质文化遗产代表性项目名录的项目。推荐时应当提交下列材料：\n（一）项目介绍，包括项目的名称、历史、现状和价值；\n（二）传承情况介绍，包括传承范围、传承谱系、传承人的技艺水平、传承活动的社会影响；\n（三）保护要求，包括保护应当达到的目标和应当采取的措施、步骤、管理制度；\n（四）有助于说明项目的视听资料等材料。\n第二十条 公民、法人和其他组织认为某项非物质文化遗产体现中华民族优秀传统文化，具有重大历史、文学、艺术、科学价值的，可以向省、自治区、直辖市人民政府或者国务院文化主管部门提出列入国家级非物质文化遗产代表性项目名录的建议。\n第二十一条 相同的非物质文化遗产项目，其形式和内涵在两个以上地区均保持完整的，可以同时列入国家级非物质文化遗产代表性项目名录。\n第二十二条 国务院文化主管部门应当组织专家评审小组和专家评审委员会，对推荐或者建议列入国家级非物质文化遗产代表性项目名录的非物质文化遗产项目进行初评和审议。\n初评意见应当经专家评审小组成员过半数通过。专家评审委员会对初评意见进行审议，提出审议意见。\n评审工作应当遵循公开、公平、公正的原则。\n第二十三条 国务院文化主管部门应当将拟列入国家级非物质文化遗产代表性项目名录的项目予以公示，征求公众意见。公示时间不得少于二十日。\n第二十四条 国务院文化主管部门根据专家评审委员会的审议意见和公示结果，拟订国家级非物质文化遗产代表性项目名录，报国务院批准、公布。\n第二十五条 国务院文化主管部门应当组织制定保护规划，对国家级非物质文化遗产代表性项目予以保护。\n省、自治区、直辖市人民政府文化主管部门应当组织制定保护规划，对本级人民政府批准公布的地方非物质文化遗产代表性项目予以保护。\n制定非物质文化遗产代表性项目保护规划，应当对濒临消失的非物质文化遗产代表性项目予以重点保护。\n第二十六条 对非物质文化遗产代表性项目集中、特色鲜明、形式和内涵保持完整的特定区域，当地文化主管部门可以制定专项保护规划，报经本级人民政府批准后，实行区域性整体保护。确定对非物质文化遗产实行区域性整体保护，应当尊重当地居民的意愿，并保护属于非物质文化遗产组成部分的实物和场所，避免遭受破坏。\n实行区域性整体保护涉及非物质文化遗产集中地村镇或者街区空间规划的，应当由当地城乡规划主管部门依据相关法规制定专项保护规划。\n第二十七条 国务院文化主管部门和省、自治区、直辖市人民政府文化主管部门应当对非物质文化遗产代表性项目保护规划的实施情况进行监督检查；发现保护规划未能有效实施的，应当及时纠正、处理。\n\n第四章 非物质文化遗产的传承与传播\n第二十八条 国家鼓励和支持开展非物质文化遗产代表性项目的传承、传播。\n第二十九条 国务院文化主管部门和省、自治区、直辖市人民政府文化主管部门对本级人民政府批准公布的非物质文化遗产代表性项目，可以认定代表性传承人。\n非物质文化遗产代表性项目的代表性传承人应当符合下列条件：\n（一）熟练掌握其传承的非物质文化遗产；\n（二）在特定领域内具有代表性，并在一定区域内具有较大影响；\n（三）积极开展传承活动。\n认定非物质文化遗产代表性项目的代表性传承人，应当参照执行本法有关非物质文化遗产代表性项目评审的规定，并将所认定的代表性传承人名单予以公布。\n第三十条 县级以上人民政府文化主管部门根据需要，采取下列措施，支持非物质文化遗产代表性项目的代表性传承人开展传承、传播活动：\n（一）提供必要的传承场所；\n（二）提供必要的经费资助其开展授徒、传艺、交流等活动；\n（三）支持其参与社会公益性活动；\n（四）支持其开展传承、传播活动的其他措施。\n第三十一条 非物质文化遗产代表性项目的代表性传承人应当履行下列义务：\n（一）开展传承活动，培养后继人才；\n（二）妥善保存相关的实物、资料；\n（三）配合文化主管部门和其他有关部门进行非物质文化遗产调查；\n（四）参与非物质文化遗产公益性宣传。\n非物质文化遗产代表性项目的代表性传承人无正当理由不履行前款规定义务的，文化主管部门可以取消其代表性传承人资格，重新认定该项目的代表性传承人；丧失传承能力的，文化主管部门可以重新认定该项目的代表性传承人。\n第三十二条 县级以上人民政府应当结合实际情况，采取有效措施，组织文化主管部门和其他有关部门宣传、展示非物质文化遗产代表性项目。\n第三十三条 国家鼓励开展与非物质文化遗产有关的科学技术研究和非物质文化遗产保护、保存方法研究，鼓励开展非物质文化遗产的记录和非物质文化遗产代表性项目的整理、出版等活动。\n第三十四条 学校应当按照国务院教育主管部门的规定，开展相关的非物质文化遗产教育。\n新闻媒体应当开展非物质文化遗产代表性项目的宣传，普及非物质文化遗产知识。\n第三十五条 图书馆、文化馆、博物馆、科技馆等公共文化机构和非物质文化遗产学术研究机构、保护机构以及利用财政性资金举办的文艺表演团体、演出场所经营单位等，应当根据各自业务范围，开展非物质文化遗产的整理、研究、学术交流和非物质文化遗产代表性项目的宣传、展示。\n第三十六条 国家鼓励和支持公民、法人和其他组织依法设立非物质文化遗产展示场所和传承场所，展示和传承非物质文化遗产代表性项目。\n第三十七条 国家鼓励和支持发挥非物质文化遗产资源的特殊优势，在有效保护的基础上，合理利用非物质文化遗产代表性项目开发具有地方、民族特色和市场潜力的文化产品和文化服务。\n开发利用非物质文化遗产代表性项目的，应当支持代表性传承人开展传承活动，保护属于该项目组成部分的实物和场所。\n县级以上地方人民政府应当对合理利用非物质文化遗产代表性项目的单位予以扶持。单位合理利用非物质文化遗产代表性项目的，依法享受国家规定的税收优惠。\n\n第五章 法律责任\n第三十八条 文化主管部门和其他有关部门的工作人员在非物质文化遗产保护、保存工作中玩忽职守、滥用职权、徇私舞弊的，依法给予处分。\n第三十九条 文化主管部门和其他有关部门的工作人员进行非物质文化遗产调查时侵犯调查对象风俗习惯，造成严重后果的，依法给予处分。\n第四十条 违反本法规定，破坏属于非物质文化遗产组成部分的实物和场所的，依法承担民事责任；构成违反治安管理行为的，依法给予治安管理处罚。\n第四十一条 境外组织违反本法第十五条规定的，由文化主管部门责令改正，给予警告，没收违法所得及调查中取得的实物、资料；情节严重的，并处十万元以上五十万元以下的罚款。\n境外个人违反本法第十五条第一款规定的，由文化主管部门责令改正，给予警告，没收违法所得及调查中取得的实物、资料；情节严重的，并处一万元以上五万元以下的罚款。\n第四十二条 违反本法规定，构成犯罪的，依法追究刑事责任。\n\n第六章 附 则\n第四十三条 建立地方非物质文化遗产代表性项目名录的办法，由省、自治区、直辖市参照本法有关规定制定。\n第四十四条 使用非物质文化遗产涉及知识产权的，适用有关法律、行政法规的规定。\n对传统医药、传统工艺美术等的保护，其他法律、行政法规另有规定的，依照其规定。\n第四十五条 本法自2011年6月1日起施行。\n \n文件链接：http://www.gov.cn/flfg/2011-02/25/content_1857449.htm"
    },
    {
        "id": 2,
        "content": "中华人民共和国黄河保护法（2022）",
        "year": 2022,
        "url": "26082",
        "body": "中华人民共和国黄河保护法\n（2022年10月30日第十三届全国人民代表大会常务委员会第三十七次会议通过）\n目 录\n第一章 总 则\n第二章 规划与管控\n第三章 生态保护与修复\n第四章 水资源节约集约利用\n第五章 水沙调控与防洪安全\n第六章 污染防治\n第七章 促进高质量发展\n第八章 黄河文化保护传承弘扬\n第九章 保障与监督\n第十章 法律责任\n第十一章 附 则\n第一章 总 则\n第一条 为了加强黄河流域生态环境保护，保障黄河安澜，推进水资源节约集约利用，推动高质量发展，保护传承弘扬黄河文化，实现人与自然和谐共生、中华民族永续发展，制定本法。\n第二条 黄河流域生态保护和高质量发展各类活动，适用本法；本法未作规定的，适用其他有关法律的规定。\n本法所称黄河流域，是指黄河干流、支流和湖泊的集水区域所涉及的青海省、四川省、甘肃省、宁夏回族自治区、内蒙古自治区、山西省、陕西省、河南省、山东省的相关县级行政区域。\n第三条 黄河流域生态保护和高质量发展，坚持中国共产党的领导，落实重在保护、要在治理的要求，加强污染防治，贯彻生态优先、绿色发展，量水而行、节水为重，因地制宜、分类施策，统筹谋划、协同推进的原则。\n第四条 国家建立黄河流域生态保护和高质量发展统筹协调机制（以下简称黄河流域统筹协调机制），全面指导、统筹协调黄河流域生态保护和高质量发展工作，审议黄河流域重大政策、重大规划、重大项目等，协调跨地区跨部门重大事项，督促检查相关重要工作的落实情况。\n黄河流域省、自治区可以根据需要，建立省级协调机制，组织、协调推进本行政区域黄河流域生态保护和高质量发展工作。\n第五条 国务院有关部门按照职责分工，负责黄河流域生态保护和高质量发展相关工作。\n国务院水行政主管部门黄河水利委员会（以下简称黄河流域管理机构）及其所属管理机构，依法行使流域水行政监督管理职责，为黄河流域统筹协调机制相关工作提供支撑保障。\n国务院生态环境主管部门黄河流域生态环境监督管理机构（以下简称黄河流域生态环境监督管理机构）依法开展流域生态环境监督管理相关工作。\n第六条 黄河流域县级以上地方人民政府负责本行政区域黄河流域生态保护和高质量发展工作。\n黄河流域县级以上地方人民政府有关部门按照职责分工，负责本行政区域黄河流域生态保护和高质量发展相关工作。\n黄河流域相关地方根据需要在地方性法规和地方政府规章制定、规划编制、监督执法等方面加强协作，协同推进黄河流域生态保护和高质量发展。\n黄河流域建立省际河湖长联席会议制度。各级河湖长负责河道、湖泊管理和保护相关工作。\n第七条 国务院水行政、生态环境、自然资源、住房和城乡建设、农业农村、发展改革、应急管理、林业和草原、文化和旅游、标准化等主管部门按照职责分工，建立健全黄河流域水资源节约集约利用、水沙调控、防汛抗旱、水土保持、水文、水环境质量和污染物排放、生态保护与修复、自然资源调查监测评价、生物多样性保护、文化遗产保护等标准体系。\n第八条 国家在黄河流域实行水资源刚性约束制度，坚持以水定城、以水定地、以水定人、以水定产，优化国土空间开发保护格局，促进人口和城市科学合理布局，构建与水资源承载能力相适应的现代产业体系。\n黄河流域县级以上地方人民政府按照国家有关规定，在本行政区域组织实施水资源刚性约束制度。\n第九条 国家在黄河流域强化农业节水增效、工业节水减排和城镇节水降损措施，鼓励、推广使用先进节水技术，加快形成节水型生产、生活方式，有效实现水资源节约集约利用，推进节水型社会建设。\n第十条 国家统筹黄河干支流防洪体系建设，加强流域及流域间防洪体系协同，推进黄河上中下游防汛抗旱、防凌联动，构建科学高效的综合性防洪减灾体系，并适时组织评估，有效提升黄河流域防治洪涝等灾害的能力。\n第十一条 国务院自然资源主管部门应当会同国务院有关部门定期组织开展黄河流域土地、矿产、水流、森林、草原、湿地等自然资源状况调查，建立资源基础数据库，开展资源环境承载能力评价，并向社会公布黄河流域自然资源状况。\n国务院野生动物保护主管部门应当定期组织开展黄河流域野生动物及其栖息地状况普查，或者根据需要组织开展专项调查，建立野生动物资源档案，并向社会公布黄河流域野生动物资源状况。\n国务院生态环境主管部门应当定期组织开展黄河流域生态状况评估，并向社会公布黄河流域生态状况。\n国务院林业和草原主管部门应当会同国务院有关部门组织开展黄河流域土地荒漠化、沙化调查监测，并定期向社会公布调查监测结果。\n国务院水行政主管部门应当组织开展黄河流域水土流失调查监测，并定期向社会公布调查监测结果。\n第十二条 黄河流域统筹协调机制统筹协调国务院有关部门和黄河流域省级人民政府，在已经建立的台站和监测项目基础上，健全黄河流域生态环境、自然资源、水文、泥沙、荒漠化和沙化、水土保持、自然灾害、气象等监测网络体系。\n国务院有关部门和黄河流域县级以上地方人民政府及其有关部门按照职责分工，健全完善生态环境风险报告和预警机制。\n第十三条 国家加强黄河流域自然灾害的预防与应急准备、监测与预警、应急处置与救援、事后恢复与重建体系建设，维护相关工程和设施安全，控制、减轻和消除自然灾害引起的危害。\n国务院生态环境主管部门应当会同国务院有关部门和黄河流域省级人民政府，建立健全黄河流域突发生态环境事件应急联动工作机制，与国家突发事件应急体系相衔接，加强对黄河流域突发生态环境事件的应对管理。\n出现严重干旱、省际或者重要控制断面流量降至预警流量、水库运行故障、重大水污染事故等情形，可能造成供水危机、黄河断流时，黄河流域管理机构应当组织实施应急调度。\n第十四条 黄河流域统筹协调机制设立黄河流域生态保护和高质量发展专家咨询委员会，对黄河流域重大政策、重大规划、重大项目和重大科技问题等提供专业咨询。\n国务院有关部门和黄河流域省级人民政府及其有关部门按照职责分工，组织开展黄河流域建设项目、重要基础设施和产业布局相关规划等对黄河流域生态系统影响的第三方评估、分析、论证等工作。\n第十五条 黄河流域统筹协调机制统筹协调国务院有关部门和黄河流域省级人民政府，建立健全黄河流域信息共享系统，组织建立智慧黄河信息共享平台，提高科学化水平。国务院有关部门和黄河流域省级人民政府及其有关部门应当按照国家有关规定，共享黄河流域生态环境、自然资源、水土保持、防洪安全以及管理执法等信息。\n第十六条 国家鼓励、支持开展黄河流域生态保护与修复、水资源节约集约利用、水沙运动与调控、防沙治沙、泥沙综合利用、河流动力与河床演变、水土保持、水文、气候、污染防治等方面的重大科技问题研究，加强协同创新，推动关键性技术研究，推广应用先进适用技术，提升科技创新支撑能力。\n第十七条 国家加强黄河文化保护传承弘扬，系统保护黄河文化遗产，研究黄河文化发展脉络，阐发黄河文化精神内涵和时代价值，铸牢中华民族共同体意识。\n第十八条 国务院有关部门和黄河流域县级以上地方人民政府及其有关部门应当加强黄河流域生态保护和高质量发展的宣传教育。\n新闻媒体应当采取多种形式开展黄河流域生态保护和高质量发展的宣传报道，并依法对违法行为进行舆论监督。\n第十九条 国家鼓励、支持单位和个人参与黄河流域生态保护和高质量发展相关活动。\n对在黄河流域生态保护和高质量发展工作中做出突出贡献的单位和个人，按照国家有关规定予以表彰和奖励。\n第二章 规划与管控\n第二十条 国家建立以国家发展规划为统领，以空间规划为基础，以专项规划、区域规划为支撑的黄河流域规划体系，发挥规划对推进黄河流域生态保护和高质量发展的引领、指导和约束作用。\n第二十一条 国务院和黄河流域县级以上地方人民政府应当将黄河流域生态保护和高质量发展工作纳入国民经济和社会发展规划。\n国务院发展改革部门应当会同国务院有关部门编制黄河流域生态保护和高质量发展规划，报国务院批准后实施。\n第二十二条 国务院自然资源主管部门应当会同国务院有关部门组织编制黄河流域国土空间规划，科学有序统筹安排黄河流域农业、生态、城镇等功能空间，划定永久基本农田、生态保护红线、城镇开发边界，优化国土空间结构和布局，统领黄河流域国土空间利用任务，报国务院批准后实施。涉及黄河流域国土空间利用的专项规划应当与黄河流域国土空间规划相衔接。\n黄河流域县级以上地方人民政府组织编制本行政区域的国土空间规划，按照规定的程序报经批准后实施。\n第二十三条 国务院水行政主管部门应当会同国务院有关部门和黄河流域省级人民政府，按照统一规划、统一管理、统一调度的原则，依法编制黄河流域综合规划、水资源规划、防洪规划等，对节约、保护、开发、利用水资源和防治水害作出部署。\n黄河流域生态环境保护等规划依照有关法律、行政法规的规定编制。\n第二十四条 国民经济和社会发展规划、国土空间总体规划的编制以及重大产业政策的制定，应当与黄河流域水资源条件和防洪要求相适应，并进行科学论证。\n黄河流域工业、农业、畜牧业、林草业、能源、交通运输、旅游、自然资源开发等专项规划和开发区、新区规划等，涉及水资源开发利用的，应当进行规划水资源论证。未经论证或者经论证不符合水资源强制性约束控制指标的，规划审批机关不得批准该规划。\n第二十五条 国家对黄河流域国土空间严格实行用途管制。黄河流域县级以上地方人民政府自然资源主管部门依据国土空间规划，对本行政区域黄河流域国土空间实行分区、分类用途管制。\n黄河流域国土空间开发利用活动应当符合国土空间用途管制要求，并依法取得规划许可。\n禁止违反国家有关规定、未经国务院批准，占用永久基本农田。禁止擅自占用耕地进行非农业建设，严格控制耕地转为林地、草地、园地等其他农用地。\n黄河流域县级以上地方人民政府应当严格控制黄河流域以人工湖、人工湿地等形式新建人造水景观，黄河流域统筹协调机制应当组织有关部门加强监督管理。\n第二十六条 黄河流域省级人民政府根据本行政区域的生态环境和资源利用状况，按照生态保护红线、环境质量底线、资源利用上线的要求，制定生态环境分区管控方案和生态环境准入清单，报国务院生态环境主管部门备案后实施。生态环境分区管控方案和生态环境准入清单应当与国土空间规划相衔接。\n禁止在黄河干支流岸线管控范围内新建、扩建化工园区和化工项目。禁止在黄河干流岸线和重要支流岸线的管控范围内新建、改建、扩建尾矿库；但是以提升安全水平、生态环境保护水平为目的的改建除外。\n干支流目录、岸线管控范围由国务院水行政、自然资源、生态环境主管部门按照职责分工，会同黄河流域省级人民政府确定并公布。\n第二十七条 黄河流域水电开发，应当进行科学论证，符合国家发展规划、流域综合规划和生态保护要求。对黄河流域已建小水电工程，不符合生态保护要求的，县级以上地方人民政府应当组织分类整改或者采取措施逐步退出。\n第二十八条 黄河流域管理机构统筹防洪减淤、城乡供水、生态保护、灌溉用水、水力发电等目标，建立水资源、水沙、防洪防凌综合调度体系，实施黄河干支流控制性水工程统一调度，保障流域水安全，发挥水资源综合效益。\n第三章 生态保护与修复\n第二十九条 国家加强黄河流域生态保护与修复，坚持山水林田湖草沙一体化保护与修复，实行自然恢复为主、自然恢复与人工修复相结合的系统治理。\n国务院自然资源主管部门应当会同国务院有关部门编制黄河流域国土空间生态修复规划，组织实施重大生态修复工程，统筹推进黄河流域生态保护与修复工作。\n第三十条 国家加强对黄河水源涵养区的保护，加大对黄河干流和支流源头、水源涵养区的雪山冰川、高原冻土、高寒草甸、草原、湿地、荒漠、泉域等的保护力度。\n禁止在黄河上游约古宗列曲、扎陵湖、鄂陵湖、玛多河湖群等河道、湖泊管理范围内从事采矿、采砂、渔猎等活动，维持河道、湖泊天然状态。\n第三十一条 国务院和黄河流域省级人民政府应当依法在重要生态功能区域、生态脆弱区域划定公益林，实施严格管护；需要补充灌溉的，在水资源承载能力范围内合理安排灌溉用水。\n国务院林业和草原主管部门应当会同国务院有关部门、黄河流域省级人民政府，加强对黄河流域重要生态功能区域天然林、湿地、草原保护与修复和荒漠化、沙化土地治理工作的指导。\n黄河流域县级以上地方人民政府应当采取防护林建设、禁牧封育、锁边防风固沙工程、沙化土地封禁保护、鼠害防治等措施，加强黄河流域重要生态功能区域天然林、湿地、草原保护与修复，开展规模化防沙治沙，科学治理荒漠化、沙化土地，在河套平原区、内蒙古高原湖泊萎缩退化区、黄土高原土地沙化区、汾渭平原区等重点区域实施生态修复工程。\n第三十二条 国家加强对黄河流域子午岭—六盘山、秦岭北麓、贺兰山、白于山、陇中等水土流失重点预防区、治理区和渭河、洮河、汾河、伊洛河等重要支流源头区的水土流失防治。水土流失防治应当根据实际情况，科学采取生物措施和工程措施。\n禁止在二十五度以上陡坡地开垦种植农作物。黄河流域省级人民政府根据本行政区域的实际情况，可以规定小于二十五度的禁止开垦坡度。禁止开垦的陡坡地范围由所在地县级人民政府划定并公布。\n第三十三条 国务院水行政主管部门应当会同国务院有关部门加强黄河流域砒砂岩区、多沙粗沙区、水蚀风蚀交错区和沙漠入河区等生态脆弱区域保护和治理，开展土壤侵蚀和水土流失状况评估，实施重点防治工程。\n黄河流域县级以上地方人民政府应当组织推进小流域综合治理、坡耕地综合整治、黄土高原塬面治理保护、适地植被建设等水土保持重点工程，采取塬面、沟头、沟坡、沟道防护等措施，加强多沙粗沙区治理，开展生态清洁流域建设。\n国家支持在黄河流域上中游开展整沟治理。整沟治理应当坚持规划先行、系统修复、整体保护、因地制宜、综合治理、一体推进。\n第三十四条 国务院水行政主管部门应当会同国务院有关部门制定淤地坝建设、养护标准或者技术规范，健全淤地坝建设、管理、安全运行制度。\n黄河流域县级以上地方人民政府应当因地制宜组织开展淤地坝建设，加快病险淤地坝除险加固和老旧淤地坝提升改造，建设安全监测和预警设施，将淤地坝工程防汛纳入地方防汛责任体系，落实管护责任，提高养护水平，减少下游河道淤积。\n禁止损坏、擅自占用淤地坝。\n第三十五条 禁止在黄河流域水土流失严重、生态脆弱区域开展可能造成水土流失的生产建设活动。确因国家发展战略和国计民生需要建设的，应当进行科学论证，并依法办理审批手续。\n生产建设单位应当依法编制并严格执行经批准的水土保持方案。\n从事生产建设活动造成水土流失的，应当按照国家规定的水土流失防治相关标准进行治理。\n第三十六条 国务院水行政主管部门应当会同国务院有关部门和山东省人民政府，编制并实施黄河入海河口整治规划，合理布局黄河入海流路，加强河口治理，保障入海河道畅通和河口防洪防凌安全，实施清水沟、刁口河生态补水，维护河口生态功能。\n国务院自然资源、林业和草原主管部门应当会同国务院有关部门和山东省人民政府，组织开展黄河三角洲湿地生态保护与修复，有序推进退塘还河、退耕还湿、退田还滩，加强外来入侵物种防治，减少油气开采、围垦养殖、港口航运等活动对河口生态系统的影响。\n禁止侵占刁口河等黄河备用入海流路。\n第三十七条 国务院水行政主管部门确定黄河干流、重要支流控制断面生态流量和重要湖泊生态水位的管控指标，应当征求并研究国务院生态环境、自然资源等主管部门的意见。黄河流域省级人民政府水行政主管部门确定其他河流生态流量和其他湖泊生态水位的管控指标，应当征求并研究同级人民政府生态环境、自然资源等主管部门的意见，报黄河流域管理机构、黄河流域生态环境监督管理机构备案。确定生态流量和生态水位的管控指标，应当进行科学论证，综合考虑水资源条件、气候状况、生态环境保护要求、生活生产用水状况等因素。\n黄河流域管理机构和黄河流域省级人民政府水行政主管部门按照职责分工，组织编制和实施生态流量和生态水位保障实施方案。\n黄河干流、重要支流水工程应当将生态用水调度纳入日常运行调度规程。\n第三十八条 国家统筹黄河流域自然保护地体系建设。国务院和黄河流域省级人民政府在黄河流域重要典型生态系统的完整分布区、生态环境敏感区以及珍贵濒危野生动植物天然集中分布区和重要栖息地、重要自然遗迹分布区等区域，依法设立国家公园、自然保护区、自然公园等自然保护地。\n自然保护地建设、管理涉及河道、湖泊管理范围的，应当统筹考虑河道、湖泊保护需要，满足防洪要求，并保障防洪工程建设和管理活动的开展。\n第三十九条 国务院林业和草原、农业农村主管部门应当会同国务院有关部门和黄河流域省级人民政府按照职责分工，对黄河流域数量急剧下降或者极度濒危的野生动植物和受到严重破坏的栖息地、天然集中分布区、破碎化的典型生态系统开展保护与修复，修建迁地保护设施，建立野生动植物遗传资源基因库，进行抢救性修复。\n国务院生态环境主管部门和黄河流域县级以上地方人民政府组织开展黄河流域生物多样性保护管理，定期评估生物受威胁状况以及生物多样性恢复成效。\n第四十条 国务院农业农村主管部门应当会同国务院有关部门和黄河流域省级人民政府，建立黄河流域水生生物完整性指数评价体系，组织开展黄河流域水生生物完整性评价，并将评价结果作为评估黄河流域生态系统总体状况的重要依据。黄河流域水生生物完整性指数应当与黄河流域水环境质量标准相衔接。\n第四十一条 国家保护黄河流域水产种质资源和珍贵濒危物种，支持开展水产种质资源保护区、国家重点保护野生动物人工繁育基地建设。\n禁止在黄河流域开放水域养殖、投放外来物种和其他非本地物种种质资源。\n第四十二条 国家加强黄河流域水生生物产卵场、索饵场、越冬场、洄游通道等重要栖息地的生态保护与修复。对鱼类等水生生物洄游产生阻隔的涉水工程应当结合实际采取建设过鱼设施、河湖连通、增殖放流、人工繁育等多种措施，满足水生生物的生态需求。\n国家实行黄河流域重点水域禁渔期制度，禁渔期内禁止在黄河流域重点水域从事天然渔业资源生产性捕捞，具体办法由国务院农业农村主管部门制定。黄河流域县级以上地方人民政府应当按照国家有关规定做好禁渔期渔民的生活保障工作。\n禁止电鱼、毒鱼、炸鱼等破坏渔业资源和水域生态的捕捞行为。\n第四十三条 国务院水行政主管部门应当会同国务院自然资源主管部门组织划定并公布黄河流域地下水超采区。\n黄河流域省级人民政府水行政主管部门应当会同本级人民政府有关部门编制本行政区域地下水超采综合治理方案，经省级人民政府批准后，报国务院水行政主管部门备案。\n第四十四条 黄河流域县级以上地方人民政府应当组织开展退化农用地生态修复，实施农田综合整治。\n黄河流域生产建设活动损毁的土地，由生产建设者负责复垦。因历史原因无法确定土地复垦义务人以及因自然灾害损毁的土地，由黄河流域县级以上地方人民政府负责组织复垦。\n黄河流域县级以上地方人民政府应当加强对矿山的监督管理，督促采矿权人履行矿山污染防治和生态修复责任，并因地制宜采取消除地质灾害隐患、土地复垦、恢复植被、防治污染等措施，组织开展历史遗留矿山生态修复工作。\n第四章 水资源节约集约利用\n第四十五条 黄河流域水资源利用，应当坚持节水优先、统筹兼顾、集约使用、精打细算，优先满足城乡居民生活用水，保障基本生态用水，统筹生产用水。\n第四十六条 国家对黄河水量实行统一配置。制定和调整黄河水量分配方案，应当充分考虑黄河流域水资源条件、生态环境状况、区域用水状况、节水水平、洪水资源化利用等，统筹当地水和外调水、常规水和非常规水，科学确定水资源可利用总量和河道输沙入海水量，分配区域地表水取用水总量。\n黄河流域管理机构商黄河流域省级人民政府制定和调整黄河水量分配方案和跨省支流水量分配方案。黄河水量分配方案经国务院发展改革部门、水行政主管部门审查后，报国务院批准。跨省支流水量分配方案报国务院授权的部门批准。\n黄河流域省级人民政府水行政主管部门根据黄河水量分配方案和跨省支流水量分配方案，制定和调整本行政区域水量分配方案，经省级人民政府批准后，报黄河流域管理机构备案。\n第四十七条 国家对黄河流域水资源实行统一调度，遵循总量控制、断面流量控制、分级管理、分级负责的原则，根据水情变化进行动态调整。\n国务院水行政主管部门依法组织黄河流域水资源统一调度的实施和监督管理。\n第四十八条 国务院水行政主管部门应当会同国务院自然资源主管部门制定黄河流域省级行政区域地下水取水总量控制指标。\n黄河流域省级人民政府水行政主管部门应当会同本级人民政府有关部门，根据本行政区域地下水取水总量控制指标，制定设区的市、县级行政区域地下水取水总量控制指标和地下水水位控制指标，经省级人民政府批准后，报国务院水行政主管部门或者黄河流域管理机构备案。\n第四十九条 黄河流域县级以上行政区域的地表水取用水总量不得超过水量分配方案确定的控制指标，并符合生态流量和生态水位的管控指标要求；地下水取水总量不得超过本行政区域地下水取水总量控制指标，并符合地下水水位控制指标要求。\n黄河流域县级以上地方人民政府应当根据本行政区域取用水总量控制指标，统筹考虑经济社会发展用水需求、节水标准和产业政策，制定本行政区域农业、工业、生活及河道外生态等用水量控制指标。\n第五十条 在黄河流域取用水资源，应当依法取得取水许可。\n黄河干流取水，以及跨省重要支流指定河段限额以上取水，由黄河流域管理机构负责审批取水申请，审批时应当研究取水口所在地的省级人民政府水行政主管部门的意见；其他取水由黄河流域县级以上地方人民政府水行政主管部门负责审批取水申请。指定河段和限额标准由国务院水行政主管部门确定公布、适时调整。\n第五十一条 国家在黄河流域实行水资源差别化管理。国务院水行政主管部门应当会同国务院自然资源主管部门定期组织开展黄河流域水资源评价和承载能力调查评估。评估结果作为划定水资源超载地区、临界超载地区、不超载地区的依据。\n水资源超载地区县级以上地方人民政府应当制定水资源超载治理方案，采取产业结构调整、强化节水等措施，实施综合治理。水资源临界超载地区县级以上地方人民政府应当采取限制性措施，防止水资源超载。\n除生活用水等民生保障用水外，黄河流域水资源超载地区不得新增取水许可；水资源临界超载地区应当严格限制新增取水许可。\n第五十二条 国家在黄河流域实行强制性用水定额管理制度。国务院水行政、标准化主管部门应当会同国务院发展改革部门组织制定黄河流域高耗水工业和服务业强制性用水定额。制定强制性用水定额应当征求国务院有关部门、黄河流域省级人民政府、企业事业单位和社会公众等方面的意见，并依照《中华人民共和国标准化法》的有关规定执行。\n黄河流域省级人民政府按照深度节水控水要求，可以制定严于国家用水定额的地方用水定额；国家用水定额未作规定的，可以补充制定地方用水定额。\n黄河流域以及黄河流经省、自治区其他黄河供水区相关县级行政区域的用水单位，应当严格执行强制性用水定额；超过强制性用水定额的，应当限期实施节水技术改造。\n第五十三条 黄河流域以及黄河流经省、自治区其他黄河供水区相关县级行政区域的县级以上地方人民政府水行政主管部门和黄河流域管理机构核定取水单位的取水量，应当符合用水定额的要求。\n黄河流域以及黄河流经省、自治区其他黄河供水区相关县级行政区域取水量达到取水规模以上的单位，应当安装合格的在线计量设施，保证设施正常运行，并将计量数据传输至有管理权限的水行政主管部门或者黄河流域管理机构。取水规模标准由国务院水行政主管部门制定。\n第五十四条 国家在黄河流域实行高耗水产业准入负面清单和淘汰类高耗水产业目录制度。列入高耗水产业准入负面清单和淘汰类高耗水产业目录的建设项目，取水申请不予批准。高耗水产业准入负面清单和淘汰类高耗水产业目录由国务院发展改革部门会同国务院水行政主管部门制定并发布。\n严格限制从黄河流域向外流域扩大供水量，严格限制新增引黄灌溉用水量。因实施国家重大战略确需新增用水量的，应当严格进行水资源论证，并取得黄河流域管理机构批准的取水许可。\n第五十五条 黄河流域县级以上地方人民政府应当组织发展高效节水农业，加强农业节水设施和农业用水计量设施建设，选育推广低耗水、高耐旱农作物，降低农业耗水量。禁止取用深层地下水用于农业灌溉。\n黄河流域工业企业应当优先使用国家鼓励的节水工艺、技术和装备。国家鼓励的工业节水工艺、技术和装备目录由国务院工业和信息化主管部门会同国务院有关部门制定并发布。\n黄河流域县级以上地方人民政府应当组织推广应用先进适用的节水工艺、技术、装备、产品和材料，推进工业废水资源化利用，支持企业用水计量和节水技术改造，支持工业园区企业发展串联用水系统和循环用水系统，促进能源、化工、建材等高耗水产业节水。高耗水工业企业应当实施用水计量和节水技术改造。\n黄河流域县级以上地方人民政府应当组织实施城乡老旧供水设施和管网改造，推广普及节水型器具，开展公共机构节水技术改造，控制高耗水服务业用水，完善农村集中供水和节水配套设施。\n黄河流域县级以上地方人民政府及其有关部门应当加强节水宣传教育和科学普及，提高公众节水意识，营造良好节水氛围。\n第五十六条 国家在黄河流域建立促进节约用水的水价体系。城镇居民生活用水和具备条件的农村居民生活用水实行阶梯水价，高耗水工业和服务业水价实行高额累进加价，非居民用水水价实行超定额累进加价，推进农业水价综合改革。\n国家在黄河流域对节水潜力大、使用面广的用水产品实行水效标识管理，限期淘汰水效等级较低的用水产品，培育合同节水等节水市场。\n第五十七条 国务院水行政主管部门应当会同国务院有关部门制定黄河流域重要饮用水水源地名录。黄河流域省级人民政府水行政主管部门应当会同本级人民政府有关部门制定本行政区域的其他饮用水水源地名录。\n黄河流域省级人民政府组织划定饮用水水源保护区，加强饮用水水源保护，保障饮用水安全。黄河流域县级以上地方人民政府及其有关部门应当合理布局饮用水水源取水口，加强饮用水应急水源、备用水源建设。\n第五十八条 国家综合考虑黄河流域水资源条件、经济社会发展需要和生态环境保护要求，统筹调出区和调入区供水安全和生态安全，科学论证、规划和建设跨流域调水和重大水源工程，加快构建国家水网，优化水资源配置，提高水资源承载能力。\n黄河流域县级以上地方人民政府应当组织实施区域水资源配置工程建设，提高城乡供水保障程度。\n第五十九条 黄河流域县级以上地方人民政府应当推进污水资源化利用，国家对相关设施建设予以支持。\n黄河流域县级以上地方人民政府应当将再生水、雨水、苦咸水、矿井水等非常规水纳入水资源统一配置，提高非常规水利用比例。景观绿化、工业生产、建筑施工等用水，应当优先使用符合要求的再生水。\n第五章 水沙调控与防洪安全\n第六十条 国家依据黄河流域综合规划、防洪规划，在黄河流域组织建设水沙调控和防洪减灾工程体系，完善水沙调控和防洪防凌调度机制，加强水文和气象监测预报预警、水沙观测和河势调查，实施重点水库和河段清淤疏浚、滩区放淤，提高河道行洪输沙能力，塑造河道主槽，维持河势稳定，保障防洪安全。\n第六十一条 国家完善以骨干水库等重大水工程为主的水沙调控体系，采取联合调水调沙、泥沙综合处理利用等措施，提高拦沙输沙能力。纳入水沙调控体系的工程名录由国务院水行政主管部门制定。\n国务院有关部门和黄河流域省级人民政府应当加强黄河干支流控制性水工程、标准化堤防、控制引导河水流向工程等防洪工程体系建设和管理，实施病险水库除险加固和山洪、泥石流灾害防治。\n黄河流域管理机构及其所属管理机构和黄河流域县级以上地方人民政府应当加强防洪工程的运行管护，保障工程安全稳定运行。\n第六十二条 国家实行黄河流域水沙统一调度制度。黄河流域管理机构应当组织实施黄河干支流水库群统一调度，编制水沙调控方案，确定重点水库水沙调控运用指标、运用方式、调控起止时间，下达调度指令。水沙调控应当采取措施尽量减少对水生生物及其栖息地的影响。\n黄河流域县级以上地方人民政府、水库主管部门和管理单位应当执行黄河流域管理机构的调度指令。\n第六十三条 国务院水行政主管部门组织编制黄河防御洪水方案，经国家防汛抗旱指挥机构审核后，报国务院批准。\n黄河流域管理机构应当会同黄河流域省级人民政府根据批准的黄河防御洪水方案，编制黄河干流和重要支流、重要水工程的洪水调度方案，报国务院水行政主管部门批准并抄送国家防汛抗旱指挥机构和国务院应急管理部门，按照职责组织实施。\n黄河流域县级以上地方人民政府组织编制和实施黄河其他支流、水工程的洪水调度方案，并报上一级人民政府防汛抗旱指挥机构和有关主管部门备案。\n第六十四条 黄河流域管理机构制定年度防凌调度方案，报国务院水行政主管部门备案，按照职责组织实施。\n黄河流域有防凌任务的县级以上地方人民政府应当把防御凌汛纳入本行政区域的防洪规划。\n第六十五条 黄河防汛抗旱指挥机构负责指挥黄河流域防汛抗旱工作，其办事机构设在黄河流域管理机构，承担黄河防汛抗旱指挥机构的日常工作。\n第六十六条 黄河流域管理机构应当会同黄河流域省级人民政府依据黄河流域防洪规划，制定黄河滩区名录，报国务院水行政主管部门批准。黄河流域省级人民政府应当有序安排滩区居民迁建，严格控制向滩区迁入常住人口，实施滩区综合提升治理工程。\n黄河滩区土地利用、基础设施建设和生态保护与修复应当满足河道行洪需要，发挥滩区滞洪、沉沙功能。\n在黄河滩区内，不得新规划城镇建设用地、设立新的村镇，已经规划和设立的，不得扩大范围；不得新划定永久基本农田，已经划定为永久基本农田、影响防洪安全的，应当逐步退出；不得新开垦荒地、新建生产堤，已建生产堤影响防洪安全的应当及时拆除，其他生产堤应当逐步拆除。\n因黄河滩区自然行洪、蓄滞洪水等导致受淹造成损失的，按照国家有关规定予以补偿。\n第六十七条 国家加强黄河流域河道、湖泊管理和保护。禁止在河道、湖泊管理范围内建设妨碍行洪的建筑物、构筑物以及从事影响河势稳定、危害河岸堤防安全和其他妨碍河道行洪的活动。禁止违法利用、占用河道、湖泊水域和岸线。河道、湖泊管理范围由黄河流域管理机构和有关县级以上地方人民政府依法科学划定并公布。\n建设跨河、穿河、穿堤、临河的工程设施，应当符合防洪标准等要求，不得威胁堤防安全、影响河势稳定、擅自改变水域和滩地用途、降低行洪和调蓄能力、缩小水域面积；确实无法避免降低行洪和调蓄能力、缩小水域面积的，应当同时建设等效替代工程或者采取其他功能补救措施。\n第六十八条 黄河流域河道治理，应当因地制宜采取河道清障、清淤疏浚、岸坡整治、堤防加固、水源涵养与水土保持、河湖管护等治理措施，加强悬河和游荡性河道整治，增强河道、湖泊、水库防御洪水能力。\n国家支持黄河流域有关地方人民政府以稳定河势、规范流路、保障行洪能力为前提，统筹河道岸线保护修复、退耕还湿，建设集防洪、生态保护等功能于一体的绿色生态走廊。\n第六十九条 国家实行黄河流域河道采砂规划和许可制度。黄河流域河道采砂应当依法取得采砂许可。\n黄河流域管理机构和黄河流域县级以上地方人民政府依法划定禁采区，规定禁采期，并向社会公布。禁止在黄河流域禁采区和禁采期从事河道采砂活动。\n第七十条 国务院有关部门应当会同黄河流域省级人民政府加强对龙羊峡、刘家峡、三门峡、小浪底、故县、陆浑、河口村等干支流骨干水库库区的管理，科学调控水库水位，加强库区水土保持、生态保护和地质灾害防治工作。\n在三门峡、小浪底、故县、陆浑、河口村水库库区养殖，应当满足水沙调控和防洪要求，禁止采用网箱、围网和拦河拉网方式养殖。\n第七十一条 黄河流域城市人民政府应当统筹城市防洪和排涝工作，加强城市防洪排涝设施建设和管理，完善城市洪涝灾害监测预警机制，健全城市防灾减灾体系，提升城市洪涝灾害防御和应对能力。\n黄河流域城市人民政府及其有关部门应当加强洪涝灾害防御宣传教育和社会动员，定期组织开展应急演练，增强社会防范意识。\n第六章 污染防治\n第七十二条 国家加强黄河流域农业面源污染、工业污染、城乡生活污染等的综合治理、系统治理、源头治理，推进重点河湖环境综合整治。\n第七十三条 国务院生态环境主管部门制定黄河流域水环境质量标准，对国家水环境质量标准中未作规定的项目，可以作出补充规定；对国家水环境质量标准中已经规定的项目，可以作出更加严格的规定。制定黄河流域水环境质量标准应当征求国务院有关部门和有关省级人民政府的意见。\n黄河流域省级人民政府可以制定严于黄河流域水环境质量标准的地方水环境质量标准，报国务院生态环境主管部门备案。\n第七十四条 对没有国家水污染物排放标准的特色产业、特有污染物，以及国家有明确要求的特定水污染源或者水污染物，黄河流域省级人民政府应当补充制定地方水污染物排放标准，报国务院生态环境主管部门备案。\n有下列情形之一的，黄河流域省级人民政府应当制定严于国家水污染物排放标准的地方水污染物排放标准，报国务院生态环境主管部门备案：\n（一）产业密集、水环境问题突出；\n（二）现有水污染物排放标准不能满足黄河流域水环境质量要求；\n（三）流域或者区域水环境形势复杂，无法适用统一的水污染物排放标准。\n第七十五条 国务院生态环境主管部门根据水环境质量改善目标和水污染防治要求，确定黄河流域各省级行政区域重点水污染物排放总量控制指标。黄河流域水环境质量不达标的水功能区，省级人民政府生态环境主管部门应当实施更加严格的水污染物排放总量削减措施，限期实现水环境质量达标。排放水污染物的企业事业单位应当按照要求，采取水污染物排放总量控制措施。\n黄河流域县级以上地方人民政府应当加强和统筹污水、固体废物收集处理处置等环境基础设施建设，保障设施正常运行，因地制宜推进农村厕所改造、生活垃圾处理和污水治理，消除黑臭水体。\n第七十六条 在黄河流域河道、湖泊新设、改设或者扩大排污口，应当报经有管辖权的生态环境主管部门或者黄河流域生态环境监督管理机构批准。新设、改设或者扩大可能影响防洪、供水、堤防安全、河势稳定的排污口的，审批时应当征求县级以上地方人民政府水行政主管部门或者黄河流域管理机构的意见。\n黄河流域水环境质量不达标的水功能区，除城乡污水集中处理设施等重要民生工程的排污口外，应当严格控制新设、改设或者扩大排污口。\n黄河流域县级以上地方人民政府应当对本行政区域河道、湖泊的排污口组织开展排查整治，明确责任主体，实施分类管理。\n第七十七条 黄河流域县级以上地方人民政府应当对沿河道、湖泊的垃圾填埋场、加油站、储油库、矿山、尾矿库、危险废物处置场、化工园区和化工项目等地下水重点污染源及周边地下水环境风险隐患组织开展调查评估，采取风险防范和整治措施。\n黄河流域设区的市级以上地方人民政府生态环境主管部门商本级人民政府有关部门，制定并发布地下水污染防治重点排污单位名录。地下水污染防治重点排污单位应当依法安装水污染物排放自动监测设备，与生态环境主管部门的监控设备联网，并保证监测设备正常运行。\n第七十八条 黄河流域省级人民政府生态环境主管部门应当会同本级人民政府水行政、自然资源等主管部门，根据本行政区域地下水污染防治需要，划定地下水污染防治重点区，明确环境准入、隐患排查、风险管控等管理要求。\n黄河流域县级以上地方人民政府应当加强油气开采区等地下水污染防治监督管理。在黄河流域开发煤层气、致密气等非常规天然气的，应当对其产生的压裂液、采出水进行处理处置，不得污染土壤和地下水。\n第七十九条 黄河流域县级以上地方人民政府应当加强黄河流域土壤生态环境保护，防止新增土壤污染，因地制宜分类推进土壤污染风险管控与修复。\n黄河流域县级以上地方人民政府应当加强黄河流域固体废物污染环境防治，组织开展固体废物非法转移和倾倒的联防联控。\n第八十条 国务院生态环境主管部门应当在黄河流域定期组织开展大气、水体、土壤、生物中有毒有害化学物质调查监测，并会同国务院卫生健康等主管部门开展黄河流域有毒有害化学物质环境风险评估与管控。\n国务院生态环境等主管部门和黄河流域县级以上地方人民政府及其有关部门应当加强对持久性有机污染物等新污染物的管控、治理。\n第八十一条 黄河流域县级以上地方人民政府及其有关部门应当加强农药、化肥等农业投入品使用总量控制、使用指导和技术服务，推广病虫害绿色防控等先进适用技术，实施灌区农田退水循环利用，加强对农业污染源的监测预警。\n黄河流域农业生产经营者应当科学合理使用农药、化肥、兽药等农业投入品，科学处理、处置农业投入品包装废弃物、农用薄膜等农业废弃物，综合利用农作物秸秆，加强畜禽、水产养殖污染防治。\n第七章 促进高质量发展\n第八十二条 促进黄河流域高质量发展应当坚持新发展理念，加快发展方式绿色转型，以生态保护为前提优化调整区域经济和生产力布局。\n第八十三条 国务院有关部门和黄河流域县级以上地方人民政府及其有关部门应当协同推进黄河流域生态保护和高质量发展战略与乡村振兴战略、新型城镇化战略和中部崛起、西部大开发等区域协调发展战略的实施，统筹城乡基础设施建设和产业发展，改善城乡人居环境，健全基本公共服务体系，促进城乡融合发展。\n第八十四条 国务院有关部门和黄河流域县级以上地方人民政府应当强化生态环境、水资源等约束和城镇开发边界管控，严格控制黄河流域上中游地区新建各类开发区，推进节水型城市、海绵城市建设，提升城市综合承载能力和公共服务能力。\n第八十五条 国务院有关部门和黄河流域县级以上地方人民政府应当科学规划乡村布局，统筹生态保护与乡村发展，加强农村基础设施建设，推进农村产业融合发展，鼓励使用绿色低碳能源，加快推进农房和村庄建设现代化，塑造乡村风貌，建设生态宜居美丽乡村。\n第八十六条 黄河流域产业结构和布局应当与黄河流域生态系统和资源环境承载能力相适应。严格限制在黄河流域布局高耗水、高污染或者高耗能项目。\n黄河流域煤炭、火电、钢铁、焦化、化工、有色金属等行业应当开展清洁生产，依法实施强制性清洁生产审核。\n黄河流域县级以上地方人民政府应当采取措施，推动企业实施清洁化改造，组织推广应用工业节能、资源综合利用等先进适用的技术装备，完善绿色制造体系。\n第八十七条 国家鼓励黄河流域开展新型基础设施建设，完善交通运输、水利、能源、防灾减灾等基础设施网络。\n黄河流域县级以上地方人民政府应当推动制造业高质量发展和资源型产业转型，因地制宜发展特色优势现代产业和清洁低碳能源，推动产业结构、能源结构、交通运输结构等优化调整，推进碳达峰碳中和工作。\n第八十八条 国家鼓励、支持黄河流域建设高标准农田、现代畜牧业生产基地以及种质资源和制种基地，因地制宜开展盐碱地农业技术研究、开发和应用，支持地方品种申请地理标志产品保护，发展现代农业服务业。\n国务院有关部门和黄河流域县级以上地方人民政府应当组织调整农业产业结构，优化农业产业布局，发展区域优势农业产业，服务国家粮食安全战略。\n第八十九条 国务院有关部门和黄河流域县级以上地方人民政府应当鼓励、支持黄河流域科技创新，引导社会资金参与科技成果开发和推广应用，提升黄河流域科技创新能力。\n国家支持社会资金设立黄河流域科技成果转化基金，完善科技投融资体系，综合运用政府采购、技术标准、激励机制等促进科技成果转化。\n第九十条 黄河流域县级以上地方人民政府及其有关部门应当采取有效措施，提高城乡居民对本行政区域生态环境、资源禀赋的认识，支持、引导居民形成绿色低碳的生活方式。\n第八章 黄河文化保护传承弘扬\n第九十一条 国务院文化和旅游主管部门应当会同国务院有关部门编制并实施黄河文化保护传承弘扬规划，加强统筹协调，推动黄河文化体系建设。\n黄河流域县级以上地方人民政府及其文化和旅游等主管部门应当加强黄河文化保护传承弘扬，提供优质公共文化服务，丰富城乡居民精神文化生活。\n第九十二条 国务院文化和旅游主管部门应当会同国务院有关部门和黄河流域省级人民政府，组织开展黄河文化和治河历史研究，推动黄河文化创造性转化和创新性发展。\n第九十三条 国务院文化和旅游主管部门应当会同国务院有关部门组织指导黄河文化资源调查和认定，对文物古迹、非物质文化遗产、古籍文献等重要文化遗产进行记录、建档，建立黄河文化资源基础数据库，推动黄河文化资源整合利用和公共数据开放共享。\n第九十四条 国家加强黄河流域历史文化名城名镇名村、历史文化街区、文物、历史建筑、传统村落、少数民族特色村寨和古河道、古堤防、古灌溉工程等水文化遗产以及农耕文化遗产、地名文化遗产等的保护。国务院住房和城乡建设、文化和旅游、文物等主管部门和黄河流域县级以上地方人民政府有关部门按照职责分工和分级保护、分类实施的原则，加强监督管理。\n国家加强黄河流域非物质文化遗产保护。国务院文化和旅游等主管部门和黄河流域县级以上地方人民政府有关部门应当完善黄河流域非物质文化遗产代表性项目名录体系，推进传承体验设施建设，加强代表性项目保护传承。\n第九十五条 国家加强黄河流域具有革命纪念意义的文物和遗迹保护，建设革命传统教育、爱国主义教育基地，传承弘扬黄河红色文化。\n第九十六条 国家建设黄河国家文化公园，统筹利用文化遗产地以及博物馆、纪念馆、展览馆、教育基地、水工程等资源，综合运用信息化手段,系统展示黄河文化。\n国务院发展改革部门、文化和旅游主管部门组织开展黄河国家文化公园建设。\n第九十七条 国家采取政府购买服务等措施，支持单位和个人参与提供反映黄河流域特色、体现黄河文化精神、适宜普及推广的公共文化服务。\n黄河流域县级以上地方人民政府及其有关部门应当组织将黄河文化融入城乡建设和水利工程等基础设施建设。\n第九十八条 黄河流域县级以上地方人民政府应当以保护传承弘扬黄河文化为重点，推动文化产业发展，促进文化产业与农业、水利、制造业、交通运输业、服务业等深度融合。\n国务院文化和旅游主管部门应当会同国务院有关部门统筹黄河文化、流域水景观和水工程等资源，建设黄河文化旅游带。黄河流域县级以上地方人民政府文化和旅游主管部门应当结合当地实际，推动本行政区域旅游业发展，展示和弘扬黄河文化。\n黄河流域旅游活动应当符合黄河防洪和河道、湖泊管理要求，避免破坏生态环境和文化遗产。\n第九十九条 国家鼓励开展黄河题材文艺作品创作。黄河流域县级以上地方人民政府应当加强对黄河题材文艺作品创作的支持和保护。\n国家加强黄河文化宣传，促进黄河文化国际传播，鼓励、支持举办黄河文化交流、合作等活动，提高黄河文化影响力。\n第九章 保障与监督\n第一百条 国务院和黄河流域县级以上地方人民政府应当加大对黄河流域生态保护和高质量发展的财政投入。\n国务院和黄河流域省级人民政府按照中央与地方财政事权和支出责任划分原则，安排资金用于黄河流域生态保护和高质量发展。\n国家支持设立黄河流域生态保护和高质量发展基金，专项用于黄河流域生态保护与修复、资源能源节约集约利用、战略性新兴产业培育、黄河文化保护传承弘扬等。\n第一百零一条 国家实行有利于节水、节能、生态环境保护和资源综合利用的税收政策，鼓励发展绿色信贷、绿色债券、绿色保险等金融产品，为黄河流域生态保护和高质量发展提供支持。\n国家在黄河流域建立有利于水、电、气等资源性产品节约集约利用的价格机制，对资源高消耗行业中的限制类项目，实行限制性价格政策。\n第一百零二条 国家建立健全黄河流域生态保护补偿制度。\n国家加大财政转移支付力度，对黄河流域生态功能重要区域予以补偿。具体办法由国务院财政部门会同国务院有关部门制定。\n国家加强对黄河流域行政区域间生态保护补偿的统筹指导、协调，引导和支持黄河流域上下游、左右岸、干支流地方人民政府之间通过协商或者按照市场规则，采用资金补偿、产业扶持等多种形式开展横向生态保护补偿。\n国家鼓励社会资金设立市场化运作的黄河流域生态保护补偿基金。国家支持在黄河流域开展用水权市场化交易。\n第一百零三条 国家实行黄河流域生态保护和高质量发展责任制和考核评价制度。上级人民政府应当对下级人民政府水资源、水土保持强制性约束控制指标落实情况等生态保护和高质量发展目标完成情况进行考核。\n第一百零四条 国务院有关部门、黄河流域县级以上地方人民政府有关部门、黄河流域管理机构及其所属管理机构、黄河流域生态环境监督管理机构按照职责分工，对黄河流域各类生产生活、开发建设等活动进行监督检查，依法查处违法行为，公开黄河保护工作相关信息，完善公众参与程序，为单位和个人参与和监督黄河保护工作提供便利。\n单位和个人有权依法获取黄河保护工作相关信息，举报和控告违法行为。\n第一百零五条 国务院有关部门、黄河流域县级以上地方人民政府及其有关部门、黄河流域管理机构及其所属管理机构、黄河流域生态环境监督管理机构应当加强黄河保护监督管理能力建设，提高科技化、信息化水平，建立执法协调机制，对跨行政区域、生态敏感区域以及重大违法案件，依法开展联合执法。\n国家加强黄河流域司法保障建设，组织开展黄河流域司法协作，推进行政执法机关与司法机关协同配合，鼓励有关单位为黄河流域生态环境保护提供法律服务。\n第一百零六条 国务院有关部门和黄河流域省级人民政府对黄河保护不力、问题突出、群众反映集中的地区，可以约谈该地区县级以上地方人民政府及其有关部门主要负责人，要求其采取措施及时整改。约谈和整改情况应当向社会公布。\n第一百零七条 国务院应当定期向全国人民代表大会常务委员会报告黄河流域生态保护和高质量发展工作情况。\n黄河流域县级以上地方人民政府应当定期向本级人民代表大会或者其常务委员会报告本级人民政府黄河流域生态保护和高质量发展工作情况。\n第十章 法律责任\n第一百零八条 国务院有关部门、黄河流域县级以上地方人民政府及其有关部门、黄河流域管理机构及其所属管理机构、黄河流域生态环境监督管理机构违反本法规定，有下列行为之一的，对直接负责的主管人员和其他直接责任人员依法给予警告、记过、记大过或者降级处分；造成严重后果的，给予撤职或者开除处分，其主要负责人应当引咎辞职：\n（一）不符合行政许可条件准予行政许可；\n（二）依法应当作出责令停业、关闭等决定而未作出；\n（三）发现违法行为或者接到举报不依法查处；\n（四）有其他玩忽职守、滥用职权、徇私舞弊行为。\n第一百零九条 违反本法规定，有下列行为之一的，由地方人民政府生态环境、自然资源等主管部门按照职责分工，责令停止违法行为，限期拆除或者恢复原状，处五十万元以上五百万元以下罚款，对直接负责的主管人员和其他直接责任人员处五万元以上十万元以下罚款；逾期不拆除或者不恢复原状的，强制拆除或者代为恢复原状，所需费用由违法者承担；情节严重的，报经有批准权的人民政府批准，责令关闭：\n（一）在黄河干支流岸线管控范围内新建、扩建化工园区或者化工项目；\n（二）在黄河干流岸线或者重要支流岸线的管控范围内新建、改建、扩建尾矿库；\n（三）违反生态环境准入清单规定进行生产建设活动。\n第一百一十条 违反本法规定，在黄河流域禁止开垦坡度以上陡坡地开垦种植农作物的，由县级以上地方人民政府水行政主管部门或者黄河流域管理机构及其所属管理机构责令停止违法行为，采取退耕、恢复植被等补救措施；按照开垦面积，可以对单位处每平方米一百元以下罚款、对个人处每平方米二十元以下罚款。\n违反本法规定，在黄河流域损坏、擅自占用淤地坝的，由县级以上地方人民政府水行政主管部门或者黄河流域管理机构及其所属管理机构责令停止违法行为，限期治理或者采取补救措施，处十万元以上一百万元以下罚款；逾期不治理或者不采取补救措施的，代为治理或者采取补救措施，所需费用由违法者承担。\n违反本法规定，在黄河流域从事生产建设活动造成水土流失未进行治理，或者治理不符合国家规定的相关标准的，由县级以上地方人民政府水行政主管部门或者黄河流域管理机构及其所属管理机构责令限期治理，对单位处二万元以上二十万元以下罚款，对个人可以处二万元以下罚款；逾期不治理的，代为治理，所需费用由违法者承担。\n第一百一十一条 违反本法规定，黄河干流、重要支流水工程未将生态用水调度纳入日常运行调度规程的，由有关主管部门按照职责分工，责令改正，给予警告，并处一万元以上十万元以下罚款；情节严重的，并处十万元以上五十万元以下罚款。\n第一百一十二条 违反本法规定，禁渔期内在黄河流域重点水域从事天然渔业资源生产性捕捞的，由县级以上地方人民政府农业农村主管部门没收渔获物、违法所得以及用于违法活动的渔船、渔具和其他工具，并处一万元以上五万元以下罚款；采用电鱼、毒鱼、炸鱼等方式捕捞，或者有其他严重情节的，并处五万元以上五十万元以下罚款。\n违反本法规定，在黄河流域开放水域养殖、投放外来物种或者其他非本地物种种质资源的，由县级以上地方人民政府农业农村主管部门责令限期捕回，处十万元以下罚款；造成严重后果的，处十万元以上一百万元以下罚款；逾期不捕回的，代为捕回或者采取降低负面影响的措施，所需费用由违法者承担。\n违反本法规定，在三门峡、小浪底、故县、陆浑、河口村水库库区采用网箱、围网或者拦河拉网方式养殖，妨碍水沙调控和防洪的，由县级以上地方人民政府农业农村主管部门责令停止违法行为，拆除网箱、围网或者拦河拉网，处十万元以下罚款；造成严重后果的，处十万元以上一百万元以下罚款。\n第一百一十三条 违反本法规定，未经批准擅自取水，或者未依照批准的取水许可规定条件取水的，由县级以上地方人民政府水行政主管部门或者黄河流域管理机构及其所属管理机构责令停止违法行为，限期采取补救措施，处五万元以上五十万元以下罚款；情节严重的，吊销取水许可证。\n第一百一十四条 违反本法规定，黄河流域以及黄河流经省、自治区其他黄河供水区相关县级行政区域的用水单位用水超过强制性用水定额，未按照规定期限实施节水技术改造的，由县级以上地方人民政府水行政主管部门或者黄河流域管理机构及其所属管理机构责令限期整改，可以处十万元以下罚款；情节严重的，处十万元以上五十万元以下罚款，吊销取水许可证。\n第一百一十五条 违反本法规定，黄河流域以及黄河流经省、自治区其他黄河供水区相关县级行政区域取水量达到取水规模以上的单位未安装在线计量设施的，由县级以上地方人民政府水行政主管部门或者黄河流域管理机构及其所属管理机构责令限期安装，并按照日最大取水能力计算的取水量计征相关费用，处二万元以上十万元以下罚款；情节严重的，处十万元以上五十万元以下罚款，吊销取水许可证。\n违反本法规定，在线计量设施不合格或者运行不正常的，由县级以上地方人民政府水行政主管部门或者黄河流域管理机构及其所属管理机构责令限期更换或者修复；逾期不更换或者不修复的，按照日最大取水能力计算的取水量计征相关费用，处五万元以下罚款；情节严重的，吊销取水许可证。\n第一百一十六条 违反本法规定，黄河流域农业灌溉取用深层地下水的，由县级以上地方人民政府水行政主管部门或者黄河流域管理机构及其所属管理机构责令限期整改，可以处十万元以下罚款；情节严重的，处十万元以上五十万元以下罚款，吊销取水许可证。\n第一百一十七条 违反本法规定，黄河流域水库管理单位不执行黄河流域管理机构的水沙调度指令的，由黄河流域管理机构及其所属管理机构责令改正，给予警告，并处二万元以上十万元以下罚款；情节严重的，并处十万元以上五十万元以下罚款；对直接负责的主管人员和其他直接责任人员依法给予处分。\n第一百一十八条 违反本法规定，有下列行为之一的，由县级以上地方人民政府水行政主管部门或者黄河流域管理机构及其所属管理机构责令停止违法行为，限期拆除违法建筑物、构筑物或者恢复原状，处五万元以上五十万元以下罚款；逾期不拆除或者不恢复原状的，强制拆除或者代为恢复原状，所需费用由违法者承担：\n（一）在河道、湖泊管理范围内建设妨碍行洪的建筑物、构筑物或者从事影响河势稳定、危害河岸堤防安全和其他妨碍河道行洪的活动；\n（二）违法利用、占用黄河流域河道、湖泊水域和岸线；\n（三）建设跨河、穿河、穿堤、临河的工程设施，降低行洪和调蓄能力或者缩小水域面积，未建设等效替代工程或者采取其他功能补救措施；\n（四）侵占黄河备用入海流路。\n第一百一十九条 违反本法规定，在黄河流域破坏自然资源和生态、污染环境、妨碍防洪安全、破坏文化遗产等造成他人损害的，侵权人应当依法承担侵权责任。\n违反本法规定，造成黄河流域生态环境损害的，国家规定的机关或者法律规定的组织有权请求侵权人承担修复责任、赔偿损失和相关费用。\n第一百二十条 违反本法规定，构成犯罪的，依法追究刑事责任。\n第十一章 附 则\n第一百二十一条 本法下列用语的含义：\n（一）黄河干流，是指黄河源头至黄河河口，流经青海省、四川省、甘肃省、宁夏回族自治区、内蒙古自治区、山西省、陕西省、河南省、山东省的黄河主河段（含入海流路）；\n（二）黄河支流，是指直接或者间接流入黄河干流的河流，支流可以分为一级支流、二级支流等；\n（三）黄河重要支流，是指湟水、洮河、祖厉河、清水河、大黑河、皇甫川、窟野河、无定河、汾河、渭河、伊洛河、沁河、大汶河等一级支流；\n（四）黄河滩区，是指黄河流域河道管理范围内具有行洪、滞洪、沉沙功能，由于历史原因形成的有群众居住、耕种的滩地。\n第一百二十二条 本法自2023年4月1日起施行。\n\n原文链接：http://www.npc.gov.cn/npc/c30834/202210/1af57adb03f54fd7821e7d35efe6ca15.shtml"
    },
    {
        "id": 3,
        "content": "中共中央办公厅 国务院办公厅印发《“十四五”文化发展规划》",
        "year": 2022,
        "url": "25807",
        "body": "近日，中共中央办公厅、国务院办公厅印发了《“十四五”文化发展规划》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《“十四五”文化发展规划》主要内容如下。\n文化是国家和民族之魂，也是国家治理之魂。没有社会主义文化繁荣发展，就没有社会主义现代化。为在新的历史起点上进一步推动社会主义文化繁荣兴盛，建设社会主义文化强国，根据《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》，编制本规划。\n一、规划背景\n“十三五”时期，在以习近平同志为核心的党中央坚强领导下，《国家“十三五”时期文化发展改革规划纲要》确定的各项任务顺利完成，根据形势需要新确定的重点项目和创新性举措扎实推进，我国文化建设在正本清源、守正创新中取得历史性成就、发生历史性变革，为新时代坚持和发展中国特色社会主义、开创党和国家事业全新局面提供了强大正能量。党对宣传思想文化工作的领导全面加强，凝聚起全面建成小康社会、实现中华民族伟大复兴的磅礴力量。党的理论创新全面推进，习近平新时代中国特色社会主义思想深刻地改变着中国、影响着世界。社会主义核心价值观和中华优秀传统文化广泛弘扬，主流舆论不断巩固壮大，网络空间日益清朗，全国各族人民精神面貌更加奋发昂扬。文艺创作持续繁荣，公共文化服务水平不断提高，文化事业和文化产业繁荣发展，人民参与感、获得感、幸福感显著提升。和平发展的负责任大国形象进一步彰显，国家文化软实力和中华文化影响力大幅提升，中华文明新发展为人类文明进步贡献了新增量。我们比历史上任何时期都更加坚定文化自信，更有信心更有能力铸就中华文化新辉煌。\n“十四五”时期是我国在全面建成小康社会基础上开启全面建设社会主义现代化国家新征程的第一个五年，也是推进社会主义文化强国建设、创造光耀时代光耀世界的中华文化的关键时期。进入新发展阶段，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，文化是重要内容，必须把文化建设放在全局工作的突出位置，更加自觉地用文化引领风尚、教育人民、服务社会、推动发展。贯彻新发展理念，构建新发展格局，推动高质量发展，文化是重要支点，必须进一步发展壮大文化产业，强化文化赋能，充分发挥文化在激活发展动能、提升发展品质、促进经济结构优化升级中的作用。顺应我国社会主要矛盾的历史性变化，满足人民日益增长的美好生活需要，促进人的全面发展，文化是重要因素，必须深化文化体制改革，扩大优质文化供给，让人民享有更加充实、更为丰富、更高质量的精神文化生活。迎接新一轮科技革命浪潮，推动发展质量变革、效率变革、动力变革，文化是重要领域，必须加快推进文化和科技深度融合，更好地以先进适用技术建设社会主义先进文化，重塑文化生产传播方式，抢占文化创新发展的制高点。实现中华民族伟大复兴，战胜前进道路上各种风险挑战，文化是重要力量源泉，必须高扬思想旗帜、强化价值引领、激发奋斗精神，建设中华民族共有精神家园，推进文化铸魂，增强全民族的凝聚力、向心力、创造力。应对世界百年未有之大变局和新冠肺炎疫情全球大流行交织影响，在错综复杂国际环境中化解新矛盾、迎接新挑战、形成新优势，文化是重要软实力，必须增强战略定力、讲好中国故事，为推动构建人类命运共同体提供持久而深厚的精神动力。走好新的赶考之路，进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想，我们要更加坚定文化自信，自觉肩负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步，为全面建设社会主义现代化国家提供思想保证、舆论支持、精神动力和文化条件。\n二、总体要求\n（一）指导思想。高举中国特色社会主义伟大旗帜，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，全面贯彻习近平总书记关于宣传思想工作的重要思想，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，围绕新时代中国特色社会主义事业总体布局和战略布局，围绕立足新发展阶段、贯彻新发展理念、构建新发展格局，聚焦举旗帜、聚民心、育新人、兴文化、展形象的使命任务，以社会主义核心价值观为引领，以推动文化高质量发展为主题，以深化文化领域供给侧结构性改革为主线，以文化改革创新为根本动力，以满足人民日益增长的精神文化生活需要为根本目的，坚持稳中求进、守正创新，着力坚持和完善繁荣发展社会主义先进文化的制度，着力巩固马克思主义在意识形态领域的指导地位、巩固全党全国人民团结奋斗的共同思想基础，着力建设具有强大凝聚力和引领力的社会主义意识形态、具有强大生命力和创造力的社会主义精神文明、具有强大感召力和影响力的中华文化软实力，不断铸就中华文化新辉煌，为建成社会主义文化强国奠定坚实基础。\n（二）工作原则\n——坚持党的全面领导。坚持和完善党领导文化发展的体制机制，贯彻落实党管宣传、党管意识形态、党管媒体原则，把党的领导落实到宣传思想文化工作方方面面，为实现文化高质量发展提供根本保证。\n——坚持人民至上。以人民为中心，尊重人民主体地位，保障人民文化权益，把宣传、教育、引导和服务群众结合起来，鼓励人民参与文化创新创造、依法参与国家文化治理，做到文化发展为了人民、依靠人民、成果由人民共享，促进满足人民文化需求和增强人民精神力量相统一。\n——坚持新发展理念。把新发展理念贯穿文化发展全过程和各领域，优化文化发展生态，转变文化发展方式，重构文化发展格局，实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。\n——坚持固本培元、守正创新。坚持中国特色社会主义文化发展道路，坚持社会主义核心价值体系，坚定不移深化文化体制改革，有序推进文化对外开放，增强文化发展动力，激发文化发展活力，发展社会主义先进文化，继承革命文化，传承和弘扬中华优秀传统文化。\n——坚持把社会效益放在首位、社会效益和经济效益相统一。把握社会主义市场经济条件下文化建设的特点和规律，正确处理文化的意识形态属性和产业属性、社会效益和经济效益之间的关系，推动有效市场和有为政府更好结合，彰显和壮大主流价值、主流舆论、主流文化。\n——坚持统筹兼顾、全面推进。牢固树立系统观念，统筹发展和安全，统筹理论与舆论、文化与文明、内宣与外宣、网上与网下，统筹国内与国际、事业与产业、国有与民营、阵地与市场，促进系统集成、协同高效，实现文化发展质量、结构、规模、速度、效益、安全相统一。\n（三）目标任务\n——全党全社会的思想自觉和理论自信进一步增强，习近平新时代中国特色社会主义思想绽放出更加绚丽的真理光芒，人民在精神上更加主动，新时代中国发展进步的精神动力更加充沛。\n——社会文明程度得到新提高，社会主义核心价值观深入人心，中华民族的家国情怀更加深厚、凝聚力进一步增强，人民思想道德素质、科学文化素质和身心健康素质明显提高。\n——文化事业和文化产业更加繁荣，公共文化服务体系、文化产业体系、全媒体传播体系和文化遗产保护传承利用体系更加健全，文化创新创造活力显著提升，文化和旅游深度融合，城乡区域文化发展更加均衡协调，人民精神文化生活日益丰富。\n——中华文化影响力进一步提升，中外文化交流和文明对话更加深入，中国形象更加可信、可爱、可敬，推动构建人类命运共同体的人文基础更加坚实。\n——中国特色社会主义文化制度更加完善，文化法律法规体系和政策体系更加健全，文化治理效能进一步提升。\n三、强化思想理论武装\n坚持用习近平新时代中国特色社会主义思想武装全党、教育人民、指导实践、推动工作，深化马克思主义理论研究和建设，推进马克思主义中国化时代化，增强广大党员干部群众中国特色社会主义道路自信、理论自信、制度自信、文化自信。\n（一）推动当代中国马克思主义、21世纪马克思主义深入人心\n把学习宣传贯彻习近平新时代中国特色社会主义思想作为长期重大政治任务，完善持续深入学习的常态化长效化机制，健全用党的创新理论武装全党、教育人民的工作体系。编辑出版习近平总书记系列重要著作。加强对习近平新时代中国特色社会主义思想整体性系统性研究、学理性阐释和学科性建设，加强对实现马克思主义中国化新的飞跃的重大原创性贡献的研究阐释宣传。持续开展中国特色社会主义和中国梦宣传教育。完善党委（党组）理论学习中心组等各层级学习制度，组织开展列席旁听和督促检查。持续开展党员大规模轮训。综合运用全媒体方式、大众化语言、艺术化形式，结合党治国理政的生动实践和历史性成就，全方位、多层次开展对象化、分众化、互动化理论宣传普及。创新高等学校思政课内容和方式，鼓励文化名家讲思政课，打造思政精品课程，推动党的创新理论进教材、进课堂、进学生头脑。\n\n（二）建设中国特色、中国风格、中国气派的哲学社会科学\n把习近平新时代中国特色社会主义思想贯穿哲学社会科学各领域各学科，加快构建中国特色哲学社会科学，推进学科体系、学术体系、话语体系建设和创新。加强顶层设计和统筹协调，制定中长期发展规划。加强学科基础理论建设，打造具有中国特色的理论学派。深化当代中国马克思主义政治经济学研究。坚持问题导向，围绕事关党和国家事业发展全局的战略问题，推出一批扎根中国大地、聚焦伟大实践、反映时代特征的原创性、标志性科研成果，推动重大学术成果国际化传播。培育高效整合国内外学术资源、引领学科创新发展的学术平台。充分发挥国家社会科学基金示范引导作用。深入推进中国特色新型智库建设。\n\n\n四、加强新时代思想道德建设和群众性精神文明创建\n坚持依法治国和以德治国相结合，深入贯彻落实《新时代公民道德建设实施纲要》、《新时代爱国主义教育实施纲要》，推动形成适应新时代要求的思想观念、精神面貌、文明风尚、行为规范，培养担当民族复兴大任的时代新人。\n（一）深入推进社会主义核心价值观建设\n持续深化社会主义核心价值观宣传教育，增进认知认同、树立鲜明导向、强化示范带动。坚持贯穿结合融入、落细落小落实，把社会主义核心价值观要求融入日常生活，融入法治建设。推动理想信念教育常态化制度化，筑牢党员干部、青少年等重点群体的理想信念之基。围绕“七一”、“八一”、“十一”等重大时间节点，依托革命历史类纪念设施、遗址和爱国主义教育基地等载体，加强爱国主义、集体主义、社会主义教育，弘扬党和人民在各个历史时期奋斗中形成的伟大精神。加强公益广告宣传。统筹开展诚信教育、勤俭节约教育、劳动创造幸福主题宣传教育。强化祖国统一和民族团结进步宣传教育，深化“一国两制”实践教育，强化全民国防教育，促进平安中国建设。\n\n（二）加强公民道德建设\n传承弘扬中华传统美德，加强社会公德、职业道德、家庭美德、个人品德建设，加强家庭、家教、家风建设。加强对革命、建设、改革时期各类先进典型的学习宣传，尊崇褒扬英雄模范，关心关爱先进典型人物。健全家庭、学校、政府、社会相结合的思想道德教育体系，把立德树人贯穿学校教育全过程。发挥优秀文化产品陶冶道德情操的作用，完善市民公约、乡规民约、学生守则、团体章程等社会规范，广泛开展弘扬时代新风行动，深化道德领域突出问题治理。加强农村思想道德建设，创新文化科技卫生“三下乡”长效机制。\n\n（三）加强和改进思想政治工作\n贯彻落实《中共中央、国务院关于新时代加强和改进思想政治工作的意见》。加强形势政策教育和基本国情教育。加强大中小学思想政治建设，打造一批高等学校思政类公众号，完善领导干部、国企骨干、新时代先进人物等群体走进校园开展思想政治教育制度。健全社会心理服务体系和疏导机制、危机干预机制，塑造自尊自信、理性平和、积极向上的社会心态。\n（四）创新拓展群众性精神文明创建活动\n以实施文明创建工程为抓手，推动文明培育、文明实践、文明创建不断深入。创造性开展文明城市、文明村镇、文明单位、文明家庭、文明校园和未成年人思想道德建设工作先进等精神文明创建活动，拓展新时代文明实践中心建设。弘扬科学精神，深入开展爱国卫生运动，深化文明餐桌行动和“光盘行动”，倡导文明健康、绿色环保的生活方式。健全志愿服务体系，广泛开展志愿服务关爱行动。加强网络文明建设。\n\n\n五、巩固壮大主流舆论\n坚持正确政治方向、舆论导向和价值取向，坚持马克思主义新闻观，坚持团结稳定鼓劲、正面宣传为主，唱响主旋律，激发正能量，发展壮大主流媒体，不断增强新闻舆论传播力、引导力、影响力、公信力。\n（一）构建主流舆论新格局\n加强顶层设计，注重总体布局，强化整体推进，构建网上网下一体、内宣外宣联动的主流舆论格局。突出做好习近平新时代中国特色社会主义思想的新闻宣传，精心组织主题宣传、形势宣传、成就宣传、典型宣传，更好强信心、聚民心、暖人心、筑同心。改进和创新内容表现形式，打造群众喜闻乐见的新闻报道精品。持续推进网络内容建设，建设具有广泛影响力的国家级新闻信息内容聚合发布平台。加强传播效果评估，健全媒体自评、媒体互评和重点点评相结合的新闻阅评体系。建立项目化主导、团队化运作、立体化作战和日常工作相结合的运行机制，促进对内和对外宣传协同高效。\n（二）建设全媒体传播体系\n加快推进媒体深度融合发展，有效整合各种媒介资源、生产要素，推动在信息内容、技术应用、平台终端、管理手段等方面共融互通，打造一批具有强大影响力、竞争力的新型主流媒体。统筹处理好传统媒体和新兴媒体、中央媒体和地方媒体、主流媒体和商业平台、大众化媒体和专业性媒体的关系，建立以内容建设为根本、先进技术为支撑、创新管理为保障的全媒体传播体系。推进内容生产供给侧结构性改革，完善高质量内容产出机制，推广互动式、服务式、场景式传播。强化新一代信息技术支撑引领作用，支持主流媒体重塑采编流程、建设平台终端、优化管理手段、强化版权保护、打造媒体资源数据库、提升内容生产力、占据传播制高点。创新媒体业态、传播方式和运营模式，强化用户连接，发挥制度优势和市场作用，增强主流媒体竞争力。\n\n（三）建好用好管好网上舆论阵地\n把党管媒体原则贯彻到新媒体领域，坚持正能量是总要求、管得住是硬道理、用得好是真本事。压实网络平台主体责任、属地管理和主管主办责任，加强和改进内容监管。强化对网络平台的分级分类管理，加快完善平台企业数据收集、使用、管理等方面的法律规范，重点管好影响力大、用户数多的网络新技术新应用。规范建设运营政府和其他公共服务部门新媒体，提高政务信息发布质量。完善互联网管理法律法规，强化新闻信息采编转载管理，规范网站转载行为和网络转载版权秩序。加强网络信息内容生态治理，打击网络谣言、有害信息、虚假新闻、网络敲诈、网络水军、有偿删帖等违法违规行为。\n六、繁荣文化文艺创作生产\n坚持以人民为中心的创作导向，把创作优秀作品作为中心环节，推出更多无愧于时代、无愧于人民、无愧于民族的精品力作。\n（一）完善引导激励机制\n健全文化创作生产传播工作机制，倡导讲品位讲格调讲责任、抵制低俗庸俗媚俗。保障和激励广大文化工作者深入基层、深入一线，开展“深入生活、扎根人民”主题创作实践活动。发挥文化领域国家基金和专项资金的激励引导作用，健全文化产品评价体系，深化全国性评奖制度改革。优化重点选题策划论证机制，加强重大题材内容审查把关。加强文化领域职业道德委员会建设，建立行业社会责任报告制度。深化影视业综合改革。深化文娱领域综合治理，加强明星代言、违法失德艺人规范管理。加强思想政治引领，坚持团结使用和培养管理并重，做好新的文艺群体工作，推进新的文艺组织建设。\n（二）推出更多精品力作\n提高组织化程度，实施文艺作品质量提升工程，支持当代文学艺术创作，发挥重点选题、重大项目的引领带动作用，推动文艺创作从“高原”迈向“高峰”。加强对文学、戏剧、电影、电视、音乐、舞蹈、美术、摄影、书法、曲艺、杂技以及民间文艺、群众文艺等创作的规划引导。抓好重大现实题材、重大革命和历史题材、新时代发展题材、国家重大战略题材、爱国主义题材、青少年题材、军事题材的创作生产，推出更多讴歌党、讴歌祖国、讴歌人民、讴歌新时代、讴歌英雄的精品力作。建立重点创作项目跟踪推进机制，加强全流程质量管理。抓好源头原创，推动创作重心和扶持资源向前端、源头倾斜，推动好的文学作品向剧本转化，打造优秀原创剧本。制定实施电影、电视剧、纪录片创作重点选题规划，建立滚动式、可持续的创作生产机制，提高原创能力和工业化水平。制定实施出版物重点选题规划和古籍工作中长期规划，做好重大主题和重点出版物出版。推动学术期刊繁荣发展。\n（三）鼓励引导网络文化创作生产\n鼓励文化单位和广大网民依托网络平台依法进行文化创作表达，推出更多优秀的网络文学、综艺、影视、动漫、音乐、体育、游戏产品和数字出版产品、服务，推出更多高品质的短视频、网络剧、网络纪录片等网络视听节目，发展积极健康的网络文化。实施网络精品出版、网络音乐产业扶持计划。加强各类网络文化创作生产平台建设，鼓励对网络原创作品进行多层次开发，引导和规范网络直播等健康发展。加强和创新网络文艺评论，推动文艺评奖向网络文艺创作延伸。\n\n（四）加强版权保护和开发利用\n完善版权保护体系。完善著作权登记、集体管理制度，健全版权保护和交易系统，强化版权全链条保护和经营开发，促进展会版权集中交易。加强数字版权保护，推动数字版权发展和版权业态融合，鼓励有条件的机构和单位建设基于区块链技术的版权保护平台。加强传统文化、传统知识等领域的版权保护。加强版权资产管理，健全版权资产评估体系，研究防止版权滥用相关制度。完善便民利民的版权公共服务体系，加强版权保护宣传教育。提高版权保护工作法治化水平，加大对侵权盗版行为的执法监管和打击力度，持续开展“剑网”专项行动。\n七、传承弘扬中华优秀传统文化和革命文化\n坚守中华文化立场，坚持创造性转化、创新性发展，赓续中华文脉，传承红色基因，建设中华民族共有精神家园，凝聚中华儿女团结奋进的精神力量。\n（一）加强中华优秀传统文化和革命文化研究阐释\n深入研究中华文明、中华文化的起源和特质，构建中国文化基因的理念体系。加强中华民族共同体重大基础性问题研究，深入研究阐释中华民族共同体历史、中华民族多元一体格局。深入实施中华优秀传统文化传承发展工程，加强中华文明探源和考古研究成果、中华文化典籍等全媒体传播，提升博物馆、纪念馆和文物保护单位展陈教育水平。深入开展革命历史总体研究和专题研究，加大革命史料和文物调查征集研究力度。弘扬伟大建党精神，系统梳理阐释中国共产党人的精神谱系。扶持民族民间文化整理研究。挖掘、传承和弘扬中医药文化。\n\n\n（二）加强文物保护利用\n树牢保护历史文化遗产责任重大的观念，增强对历史文物的敬畏之心。全面加强考古工作，健全“先考古、后出让”制度。加强文物科技创新。统筹指导各类文物资源普查和名录公布，编制文物保护单位保护规划等专项规划，纳入国土空间规划实施。推进世界文化遗产申报、保护管理和展示宣传。加强不可移动文物和馆藏文物保护修复。加大流失文物追索返还工作力度。推进文物合理利用，建设国家考古遗址公园、文物保护利用示范区、文化遗产廊道，推介以文物资源为载体的国家文化地标和中华文明标识体系。实施中华文物全媒体传播计划。健全文物安全长效机制，严厉打击文物犯罪。\n（三）加强非物质文化遗产保护传承\n健全非遗调查记录体系、代表性项目制度、代表性传承人认定与管理制度，对国家级非遗代表性项目实施动态管理，探索认定代表性传承团体（群体），加强非遗传承人群培养。提高非遗传承实践能力。强化整体性系统性保护，建设国家级文化生态保护区、非遗特色村镇和街区。强化融入生产生活，创新开展主题传播活动，推进非遗进校园、进社区、进网络。\n\n（四）推进国家文化公园建设\n整合长城、大运河、长征、黄河、长江沿线等重要文化资源，强化文物和非遗真实完整保护传承，重点建设管控保护、主题展示、文旅融合、传统利用等主体功能区，系统推进保护传承、研究发掘、环境配套、文旅融合、数字再现等重点基础工程，实施公园化管理运营，形成具有特定开放空间的公共文化载体，集中打造中华文化重要标志。\n\n八、提高公共文化服务覆盖面和实效性\n推进城乡公共文化服务体系一体建设，推动公共文化数字化建设，创新实施文化惠民工程，提升基本公共文化服务标准化均等化水平，更好保障人民基本文化权益。\n（一）完善公共文化设施网络\n优化公共文化资源配置，加强各级各类公共文化设施建设，打造新型城乡公共文化空间。统筹推进基层公共文化资源整合，提高基层综合性文化服务中心使用效益，推进基层公共文化机构运行与县级融媒体中心建设、新时代文明实践中心建设相衔接。开展公共文化机构和旅游服务中心功能融合试点。统筹不同地域、层级、属性、类型博物馆发展。加强文化馆、图书馆总分馆制建设。持续做好公共图书馆、文化馆（站）、美术馆、博物馆等公共文化场馆免费开放。探索建立全国市县广播电视节目公共服务平台。加强广播电视传输覆盖网络建设，完善应急广播电视网络体系。在人口密集的乡镇建设影院，创新农村公益电影发行放映管理机制和模式。鼓励地方与有条件的学校共建剧院、音乐厅、美术馆等场馆。发展档案事业。创新公共文化管理机制和服务方式，推进文化惠民工程互联互通、一体化发展。深入推进政府购买服务，推动公共文化服务社会化发展、专业化运营。\n（二）提升公共文化数字化水平\n加强规划引导和政策指导，打通各层级公共文化数字平台，打造公共文化数字资源库群，建设国家文化大数据体系。统筹推进公共文化数字化重点工程建设，把服务城乡基层特别是农村作为着力点，不断缩小城乡之间的数字鸿沟。建设智慧图书馆体系和国家公共文化云，建设智慧博物馆，打造智慧广电、电影数字节目管理等信息数字化服务平台。积极发展云展览、云阅读、云视听、云体验，促进供需在“云端”、“指尖”对接。推进农家书屋数字化建设，建立智能化管理体系。\n\n（三）补齐公共文化服务短板\n落实国家基本公共服务标准要求，加强基层文化建设，增加供给总量，优化供给结构，推动优质公共文化资源向农村地区、革命老区、民族地区、边疆地区倾斜，缩小城乡和地区之间公共文化服务差距，推动巩固拓展脱贫攻坚成果同乡村振兴有效衔接。加强民族地区公共文化建设，扶持民族地区新闻出版事业发展，加强少数民族语影视译制，加强民族地区广播电视传输覆盖保障及涉农等节目制作译制传播。推动直播卫星电视频道高清化进程。加强“三区三州”市级广播电视播出机构融合发展能力建设。培育和发展农村院线，促进新片大片进入农村市场。丰富老年人、进城务工人员、农村留守妇女儿童、残疾人的公共文化供给，保障特殊群体的基本文化权益。\n（四）广泛开展群众文化活动\n健全支持开展群众性文化活动机制，加大对基层的扶持引导力度，培育一批扎根基层的群众文艺团队。开展全民艺术普及，深化“结对子、种文化”，拓展群众文化参与度。发挥“群星奖”等群众文艺评奖导向作用，推动群众文艺精品创作。发挥基层文联、作协、群艺馆、文化馆（站）的积极作用，扶持引导业余文艺社团、民营剧团、演出队、老年大学及青少年文艺群体、社区和企业文艺骨干等广泛开展创作活动，展示群众文艺创作优秀成果。加强群众文化活动品牌建设，开展“我们的中国梦”——文化进万家活动，办好农民丰收节、农民文化艺术节、农民歌会、农民剧团演出、广场舞、“村晚”、“快闪”、“心连心”演出、大众歌咏、书画摄影创作等活动。\n\n九、推动文化产业高质量发展\n把扩大内需与深化供给侧结构性改革结合起来，完善产业规划和政策，强化创新驱动，实施数字化战略，推进产业基础高级化、产业链现代化，促进文化产业持续健康发展。\n（一）加快文化产业数字化布局\n以国家文化大数据体系建设为抓手，坚持统一设计、长期规划、分步实施，统筹文化资源存量和增量的数字化，以物理分布、逻辑关联、快速链接、高效搜索、全面共享、重点集成为目标聚集文化数字资源，推动文化企事业单位基于文化大数据不断推出新产品新服务，提升文化产品和服务的质量水平。\n（二）健全现代文化产业体系\n推进国有文化企业转型升级，优化资源配置和布局结构，打造知名文化品牌和企业集团。鼓励、支持、引导非公有资本依法进入文化产业，保护民营文化企业产权和企业家权益。积极支持中小微文化企业发展，鼓励走专精特新发展路子。加快发展数字出版、数字影视、数字演播、数字艺术、数字印刷、数字创意、数字动漫、数字娱乐、高新视频等新型文化业态，改造提升传统文化业态，促进结构调整和优化升级。推动文化与旅游、体育、教育、信息、建筑、制造等融合发展，延伸产业链。建设国家文化产业发展项目库、全国广播电视和网络视听产业公共服务平台。\n\n（三）建设高标准文化市场体系\n加快构建统一开放、高效规范、竞争有序的文化市场。健全文化市场体系基础制度，完善文化企业坚持正确导向履行社会责任制度。落实统一的市场准入负面清单制度，清理破除文化市场准入隐性壁垒。健全文化要素市场运行机制，促进劳动力、资本、技术、数据等合理流动。加快推进符合文化产业发展需求和文化企业特点的金融产品与服务创新。进一步扩大文化企业股权融资和债券融资规模，支持文化企业上市融资和再融资。探索文化金融服务中心模式，为文化企业提供综合性金融服务。全面促进文化消费，加快发展新型文化消费模式，发展夜间经济。加强文化市场信用体系建设，提升文化市场服务质量，强化文化市场管理和综合执法。\n\n（四）推动科技赋能文化产业\n把先进科技作为文化产业发展的战略支撑，建立健全文化科技融合创新体系。围绕产业链部署创新链，围绕创新链布局产业链，建立健全文化产业技术标准和服务标准，参与国际标准制定。推进产学研相结合，注重原始创新、集成创新，加强制约文化产业发展的共性关键技术研发，在影院放映、影视摄录、电影特效、高清制播、舞台演艺、智能印刷等高端文化装备技术领域攻克瓶颈技术。实施出版融合发展、电影制作提升、印刷智能制造、大视听产业链建设等工程项目，引导和鼓励文化企业运用大数据、5G、云计算、人工智能、区块链、超高清等新技术，改造提升产业链，促进内容生产和传播手段现代化，重塑文化发展模式。\n十、推动文化和旅游融合发展\n坚持以文塑旅、以旅彰文，推动文化和旅游在更广范围、更深层次、更高水平上融合发展，打造独具魅力的中华文化旅游体验。\n（一）提升旅游发展的文化内涵\n依托文化资源培育旅游产品、提升旅游品位，让人们在领略自然之美中感悟文化之美、陶冶心灵之美。深入挖掘地域文化特色，将文化内容、文化符号、文化故事融入景区景点，把社会主义先进文化、革命文化、中华优秀传统文化纳入旅游的线路设计、展陈展示、讲解体验，让旅游成为人们感悟中华文化、增强文化自信的过程。打造国家文化产业和旅游产业融合发展示范区，建设一批富有文化底蕴的世界级旅游景区和度假区，打造一批文化特色鲜明的国家级旅游休闲城市和街区。推动博物馆、美术馆、图书馆、剧院、非遗展示场所、对社会开放的文物保护单位等成为旅游目的地，培育主客共享的美好生活新空间。坚持提升硬件和优化软件并举、提高服务品质和改善文化体验并重，在旅游设施、旅游服务中增加文化元素和内涵，体现人文关怀。\n（二）丰富优质旅游供给\n适应大众旅游时代新要求，推进旅游为民，推动构建类型多样、分布均衡、特色鲜明、品质优良的旅游供给体系，推动文化和旅游业态融合、产品融合、市场融合。提升旅游演艺、文化遗产旅游、文化主题酒店、特色节庆展会等品质，支持建设集文化创意、旅游休闲等于一体的文化和旅游综合体。依托革命博物馆、党史馆、纪念馆、革命遗址遗存遗迹等，打造红色旅游经典景区和经典线路。利用乡村文化传统和资源，发展乡村旅游。加强对当代社会主义建设成就的旅游开发，深入挖掘重大工程项目的精神内涵，发展特色旅游。加强对工业遗产资源的活化利用，开发旅游用品、特色旅游商品，培育旅游装备制造业，发展工业旅游。推动旅游与现代生产生活有机结合，加快发展度假休闲旅游、康养旅游、研学实践活动等，打造一批国家全域旅游示范区、A级旅游景区、国家级旅游度假区、国家精品旅游带、国家旅游风景道、特色旅游目的地、特色旅游功能区、城市绿道、骑行公园和慢行系统。大力发展智慧旅游，推进智慧景区、度假区建设。\n（三）优化旅游发展环境\n以服务质量为核心竞争力，深入开展质量提升行动，推动提升旅游目的地服务质量，推进文明景区创建，持续深化厕所革命，完善游客服务体系，保障残疾人、老年人公共服务。加强旅游交通设施建设，提高通达性和便捷度。规范和优化旅游市场秩序，开展专项治理行动，加强在线旅游监管，建立健全旅游诚信体系和旅游服务质量评价体系。推进文明旅游，落实国内旅游文明行为公约和出境旅游文明行为指南，严格执行旅游不文明行为记录制度，建立信息通报机制，加大惩戒力度。\n\n（四）创新融合发展体制机制\n健全中央和地方旅游发展工作体制机制，完善文化和旅游融合发展体制机制，强化文化和旅游部门的行业管理职责。创新风景名胜区管理体制，探索建立景区文化评价制度。理顺饭店、民宿等旅游住宿业管理体制。\n十一、促进城乡区域文化协调发展\n优化城乡和区域文化资源配置，推进一体化谋划、联动式合作、协同性发展，加快形成点线面结合、东中西呼应、城乡均衡协调的文化发展空间格局，促进文化更平衡更充分发展。\n（一）推动区域文化协调发展\n加强区域文化协同创新，健全合作互助、扶持补偿机制，推动东部地区以创新引领文化发展，加大力度支持中西部地区以及东北等老工业基地文化发展，扶持革命老区、民族地区、边疆地区文化发展，形成相互促进、优势互补、融合互动的区域文化发展格局。围绕京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等区域重大战略，健全推进区域内文化协同发展机制，提升公共文化设施互联互通水平，加强区域文化产业带建设，实现区域文化建设水平整体提高。促进形成文化产业发展新格局，创新城市群文化一体化发展体制机制，共建高水平合作平台，加强公共文化服务便利共享。完善以城带乡、城乡融合的文化发展体制机制，发挥城市带动辐射作用，加快城乡间文化要素双向流动，形成以点带面、特色鲜明、优势互补、均衡配置的城乡文化发展新格局。\n\n（二）加强城市文化建设\n综合城市功能定位和经济社会发展，建设传统文化和现代文化交相辉映、城市气质与人文精神相得益彰的现代城市文化。强化各类规划中文化建设的刚性约束，保护历史文化遗产，融合时代文明，构建城市文化精神，发展城市主题文化，营造特色文化景观。以文化建设带动城市建设，提升城市文化品位、整体形象和发展品质。加快建设一批有全国影响力的文化中心城市、特色文化强市。支持相关省（自治区、直辖市）建设一批具有代表性的区域文化中心城市和特色文化城市。结合新型城镇化建设，鼓励因地制宜发展一批承载历史记忆、体现地域特征、富有民族特色的美丽城镇。\n\n（三）促进乡村文化振兴\n充分发挥文化传承功能，全面推进乡村文化振兴，推动乡村成为文明和谐、物心俱丰、美丽宜居的空间。加强农耕文化保护传承，支持建设村史馆，修编村史、村志，开展村情教育。把乡土特色文化融入乡村建设，留住乡情乡愁。创新支持和激励方式，将优秀文化资源转化为乡村永续发展的优质资产，推动乡村文化建设与经济社会发展良性互促。探索以志愿服务等方式，发展民间优秀文化机构、文艺团体。鼓励乡村自办文化，支持农民办自己的文化艺术节、诗歌故事会、剧团演出、书画摄影创作展等。增加乡村优秀文化产品与服务供给，推进文化结对帮扶，鼓励“三农”题材文艺创作生产，扶持具有乡土特色的文艺创作。开展“互联网+中华文明”行动计划，推进数字文化资源进乡村。探索建立乡村文化交流交易平台，活跃乡村文化市场。\n\n十二、扩大中华文化国际影响力\n统筹推进对外宣传、对外文化交流和文化贸易，增强国际传播影响力、中华文化感召力、中国形象亲和力、中国话语说服力、国际舆论引导力，促进民心相通，构建人文共同体。\n（一）深化中外文明交流互鉴\n坚定中华文化立场和文化自信，深入开展各种形式的人文交流活动，以文载道、以文传声、以文化人。面向不同国家和区域，搭建开放包容的文明对话平台，促进文明互学互鉴、共同发展。深化政府和民间对外交流。加强与共建“一带一路”国家文化交流合作。深化旅游交流，实施“美丽中国”旅游全球推广计划，建设一批国际旅游枢纽城市和重点旅游城市，培育一批入境旅游品牌和国际旅游精品产品。\n（二）提升文化贸易国际竞争力\n突出思想内核和文化内涵，提高核心文化产品和服务出口在文化贸易中的份额。鼓励有国际竞争力的文化企业稳步提高境外文化领域投资合作规模和质量，推动文化技术标准、装备制造走出去，创新对外合作方式，优化资源、品牌和营销渠道。鼓励设立海外文化贸易促进平台。大力发展数字文化贸易。促进艺术品展示交易、内容加工创作等领域进出口创新发展，加快形成区域性国际市场。\n十三、深化文化体制改革\n把进一步发挥市场在文化资源配置中的积极作用与更好发挥政府作用结合起来，加快完善有利于激发文化创新创造活力的文化管理体制和生产经营机制，坚持和完善繁荣发展社会主义先进文化的制度，提升文化治理效能。\n（一）完善文化宏观管理体制\n创新文化宏观管理体制，坚持和加强党对宣传思想文化工作的全面领导，把党的领导落实到国家文化治理各领域各方面各环节。深化文化领域行政体制改革，推进“放管服”改革，转变政府职能。完善党委和政府监管有机结合、宣传部门有效主导的国有文化资产管理体制机制，推进管人管事管资产管导向相统一。建立健全传统媒体和新兴媒体一体化管理的工作机制，进一步加强网络综合治理体系建设。建立健全社科学术社团工作协调机制，加强文化领域行业组织建设。研究制定加强宣传文化领域法治建设的意见，加快文化立法进程，全面推进依法行政。完善文化市场综合执法体制。完善文化产业统计制度。\n（二）深化文化事业单位改革\n进一步深化文化事业单位人事、收入分配等制度改革。稳步推进公共文化机构法人治理结构改革和内部运行机制创新，探索开展国有博物馆资产所有权、藏品归属权、开放运营权分离改革试点。深化主流媒体体制机制改革，建立适应全媒体生产传播的一体化组织架构，构建新型采编流程，形成集约高效的内容生产体系和传播链条。以演出为中心环节深化国有文艺院团改革，加强分类指导，激发院团生机活力。\n（三）深化国有文化企业改革\n实施国有文化企业深化改革加快发展行动，加强国有文化企业党的建设，发挥党委（党组）把方向、管大局、保落实的领导作用，主动服务国家重大战略，推进布局优化和结构调整，提升控制力影响力，加快培育一批主业突出、核心竞争力强、市场占有率高的综合性文化企业集团。完善公司治理机制，将党建工作要求写入公司章程，明确党组织研究讨论企业重大经营管理事项是董事会、经理层决策重大问题的前置程序，落实党组织在公司治理结构中的法定地位。稳妥推进混合所有制改革，推行职业经理人制度，开展多种方式的中长期激励，激发基层改革创新动力。完善国有文化企业社会效益评价考核办法，健全把社会效益放在首位、社会效益和经济效益相统一的评价考核体系。\n\n十四、建强人才队伍\n坚持党管干部、党管人才，把党的政治建设摆在首位，改革人才培养方式，优化人才结构，创新人才培训形式，加大培训力度，不断提高干部人才队伍素质能力，建设勇担使命责任、善于创新创造的时代新军。\n（一）加强政治能力建设\n坚持用习近平新时代中国特色社会主义思想武装宣传思想工作队伍，增强“四个意识”、坚定“四个自信”、做到“两个维护”，持续提高政治判断力、政治领悟力、政治执行力。巩固拓展宣传思想战线“不忘初心、牢记使命”主题教育成果，建立长效机制，坚持不懈锤炼党员干部忠诚干净担当的政治品格。强化政治担当，把讲政治的要求贯穿到工作各环节各方面，做到知责于心、担责于身、履责于行。\n（二）加强业务能力建设\n深入推进增强脚力、眼力、脑力、笔力教育实践，增强本领能力。完善宣传系统干部队伍建设中长期规划。选优配强宣传思想战线各级领导班子，加大优秀年轻干部发现培养选拔力度，推动干部轮岗交流、多岗位锻炼。完善蹲点调研、挂职锻炼工作机制。加强宣传思想战线作风建设，培塑唯实求真、真抓实干的良好作风。\n（三）加强领军人物和专业人才培养\n研究编制宣传思想文化领域人才发展规划。进一步完善人才推荐评审、培养资助、联系服务工作机制，全方位培养、引进、用好人才。支持办好高层次人才专题研修班、国情研修班等。加强创新型、应用型、技能型人才培养，培养“一专多能”的全媒体人才，壮大高技能人才队伍。加强哲学社会科学领域基础研究人才培养，加强作风和学风建设。加强文艺工作者职业道德建设。加强联系服务专家工作，把各领域优秀文化人才团结在党的周围。\n（四）夯实基层人才队伍建设\n加强县级和城乡基层宣传文化队伍建设，配齐配强乡镇党委宣传委员。鼓励和扶持群众性文艺社团、演出团体和基层宣讲员、各类文化人才、文化活动积极分子，建设更多具有地域文化特色的“红色文艺轻骑兵”。培养扎根基层的乡土文化能人、民族民间文化传承人、乡村文化和旅游能人、基层文化设施和文物管理人员。组织县级融媒体中心与省、市媒体人员双向交流，充实新时代文明实践志愿服务队伍，延伸“学习强国”学习平台管理员培训范围至基层一线宣传干部。支持西部地区、边疆地区和民族地区基层文化人才队伍建设。\n（五）完善人才评价激励机制\n完善宣传文化人才评价体系，健全奖励体系和容错纠错机制。优化文化事业单位人才引进、人员奖励政策。激发和保护企业家精神，加强国有文化企业领导班子和领导人员分类分级管理。深化新闻单位人事制度改革，完善岗位管理和从业人员准入退出制度。建立健全充分体现创新要素价值的收益分配机制，开展文化单位科研、创意成果转化收益分配试点，推动符合条件的文化单位从业人员享受科技创新扶持政策。按照党和国家功勋荣誉表彰制度要求，开展相关表彰奖励工作。\n十五、加强规划实施保障\n健全规划实施保障机制，激发各类主体参与规划实施的积极性、主动性、创造性，形成强大合力。\n（一）强化组织领导\n充分发挥党总揽全局、协调各方的作用，坚持和完善党委统一领导、党政齐抓共管、宣传部门组织协调、有关部门分工负责、社会力量积极参与的工作体制机制和工作格局。中央宣传部负责统筹宣传思想文化领域有关专项规划编制工作。中央有关行业主管部门根据本规划，研究制定本领域的专项规划，报中央文化体制改革和发展工作领导小组后实施。重大工程、重点项目的牵头部门要切实落实主体责任，明确和细化任务书、时间表、路线图，确保有序推进。国家发展改革委、财政部、自然资源部、商务部、税务总局等要按照职责分工，切实落实有关政策，做好各项重点工程项目的实施和保障。各地要结合实际，编制和实施好本地区规划。各级党委和政府要把本规划提出的目标任务纳入经济社会发展全局，作为评价地区发展水平、衡量发展质量和考核领导干部工作业绩的重要内容，抓好落实。\n（二）加强资金支持\n按照本规划确定的目标任务，调整优化支出结构，各级财政加强经费支持。落实中央与地方公共文化领域财政事权和支出责任划分改革要求，健全转移支付制度。优化对文化科技创新的支持机制。用好电影、出版、旅游、艺术等各类资金和基金。加强文化企业国有资本经营预算管理，重点支持国有文化企业服务国家重大战略。扶持国有文艺院团改革。推进旅游业对外开放政策在自由贸易试验区、中国特色自由贸易港先行先试。用好地方政府专项债券，促进文化、旅游重大项目实施。推广文化和旅游领域政府和社会资本合作模式，鼓励社会资本设立有关基金。省属重点文化企业经省级政府批准，2023年年底前可免缴国有资本收益。用好文化事业建设费。\n（三）完善政策支持\n落实经营性文化事业单位转制为企业，以及支持从事电影、广播电视、文化创意和设计服务、出版、动漫、文物保护利用、非物质文化遗产等文化企业发展的相关政策。落实出版物在出版、批发和零售环节享受的增值税优惠政策。完善文化文物单位从事文化创意产品开发经营的有关政策。跟踪研究新冠肺炎疫情常态化防控下国家有关产业扶持优惠政策，推动将文化产业、旅游业纳入政策适用范围。优化调整国有公益性收藏单位进口藏品免税政策。加强文化和旅游建设用地保障，将文化和旅游类建设用地纳入国土空间规划，有效保障相关设施、项目用地需求。鼓励利用闲置设施、盘活存量建设用地发展文化产业和旅游业。企业利用文物建筑、历史建筑、旧厂房、仓库等存量房产、土地或生产装备、设施发展文化产业和旅游业，在不改变用地主体、规划条件的前提下，可在5年内保持土地原用途、权利类型不变。\n（四）健全实施机制\n充分发挥已有国家级重大规划战略、重大改革举措、重大工程项目协调机制作用，加强协调与合作，形成更加高效的工作推进机制。各地区各有关部门要加强对本规划实施情况的跟踪分析和监督检查，推动各项任务措施落到实处。建立健全年度监测评估机制，密切跟踪经济社会发展变化，加强对规划实施重点任务、政策举措及保障措施的动态监管。完善中期评估和总结评估机制，健全向本级文化体制改革和发展工作领导小组报告机制。中央文化体制改革和发展工作领导小组办公室适时开展专项评估。\n\n原文链接：http://www.gov.cn/zhengce/2022-08/16/content_5705612.htm"
    },
    {
        "id": 4,
        "content": "国务院办公厅关于同意调整完善非物质文化遗产保护工作部际联席会议制度的函（国办函〔2022〕13号）",
        "year": 2022,
        "url": "24623",
        "body": "国务院办公厅关于同意调整完善\n非物质文化遗产保护工作部际联席会议制度的函\n国办函〔2022〕13号\n文化和旅游部：\n你部《关于调整完善非物质文化遗产保护工作部际联席会议制度的请示》（文旅非遗报〔2021〕200号）收悉。经国务院同意，现函复如下：\n国务院同意调整完善非物质文化遗产保护工作部际联席会议制度职责和成员单位。联席会议不刻制印章，不正式行文，请按照有关文件精神认真组织开展工作。\n附件：非物质文化遗产保护工作部际联席会议制度\n国务院办公厅\n2022年1月26日\n（此件公开发布）\n\n附件\n非物质文化遗产保护工作部际联席会议制度\n为贯彻落实党中央、国务院有关决策部署，进一步加强对非物质文化遗产保护工作的组织领导，强化协调配合，形成工作合力，切实提升非物质文化遗产系统性保护水平，经国务院同意，调整完善非物质文化遗产保护工作部际联席会议（以下简称联席会议）制度。\n一、主要职责\n贯彻落实党中央、国务院关于非物质文化遗产保护工作的重大决策部署，督促落实有关法律、法规；协调解决非物质文化遗产保护工作中的重大事项和问题；完成党中央、国务院交办的其他事项。\n二、成员单位\n联席会议由文化和旅游部、中央统战部、中央网信办、国家发展改革委、教育部、科技部、工业和信息化部、国家民委、财政部、自然资源部、住房城乡建设部、农业农村部、商务部、广电总局、体育总局、中国社科院、国家乡村振兴局、国家文物局、国家中医药局、国家知识产权局等20个部门组成，文化和旅游部为牵头单位。联席会议可根据工作需要调整成员单位。\n联席会议由文化和旅游部主要负责同志担任召集人，文化和旅游部有关负责同志担任副召集人，相关成员单位负责同志为联席会议成员（名单附后）。联席会议成员因工作变动需要调整的，由所在单位提出，联席会议确定。\n联席会议办公室设在文化和旅游部，承担联席会议日常工作，办公室主任由联席会议副召集人兼任。联席会议设联络员，由各成员单位有关司局负责同志担任。\n三、工作规则\n联席会议根据工作需要定期或不定期召开会议，由召集人或召集人委托副召集人主持。研究具体事项时，可召集部分成员单位召开专题会议，也可邀请其他相关部门、地方和专家参加。联席会议以纪要形式明确议定事项并印发有关单位。重大事项按程序报批。\n四、工作要求\n各成员单位要按照职责分工，深入研究非物质文化遗产保护有关问题，主动做好相关工作；认真落实联席会议确定的工作任务和议定事项；加强沟通、密切配合，相互支持、形成合力，共同推进非物质文化遗产保护工作。联席会议办公室要及时向各成员单位通报有关情况，并加强对联席会议议定事项的督促落实。\n非物质文化遗产保护工作部际联席会议成员名单\n召集人：胡和平 文化和旅游部部长\n副召集人：饶 权 文化和旅游部副部长\n成员：王作安 中央统战部副部长\n牛一兵 中央网信办副主任\n连维良 国家发展改革委副主任\n田学军 教育部副部长\n张雨东 科技部副部长\n王江平 工业和信息化部副部长\n郭卫平 国家民委副主任\n欧文汉 财政部部长助理\n陈尘肇 国家自然资源副总督察（专职）\n黄 艳 住房城乡建设部副部长\n刘焕鑫 农业农村部党组成员、国家乡村振兴局局长\n王炳南 商务部副部长\n杨小伟 广电总局副局长\n杨 宁 体育总局副局长\n姜 辉 中国社科院副院长\n关 强 国家文物局副局长\n秦怀金 国家中医药局副局长\n何志敏 国家知识产权局副局长\n\n原文链接：http://www.gov.cn/zhengce/content/2022-02/17/content_5674176.htm"
    },
    {
        "id": 5,
        "content": "中共中央 国务院印发《黄河流域生态保护和高质量发展规划纲要》",
        "year": 2021,
        "url": "24991",
        "body": "中共中央、国务院印发了《黄河流域生态保护和高质量发展规划纲要》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《黄河流域生态保护和高质量发展规划纲要》主要内容如下。\n目录\n前言\n第一章 发展背景\n第一节 发展历程\n第二节 发展基础\n第三节 机遇挑战\n第四节 重大意义\n第二章 总体要求\n第一节 指导思想\n第二节 主要原则\n第三节 战略定位\n第四节 发展目标\n第五节 战略布局\n第三章 加强上游水源涵养能力建设\n第一节 筑牢“中华水塔”\n第二节 保护重要水源补给地\n第三节 加强重点区域荒漠化治理\n第四节 降低人为活动过度影响\n第四章 加强中游水土保持\n第一节 大力实施林草保护\n第二节 增强水土保持能力\n第三节 发展高效旱作农业\n第五章 推进下游湿地保护和生态治理\n第一节 保护修复黄河三角洲湿地\n第二节 建设黄河下游绿色生态走廊\n第三节 推进滩区生态综合整治\n第六章 加强全流域水资源节约集约利用\n第一节 强化水资源刚性约束\n第二节 科学配置全流域水资源\n第三节 加大农业和工业节水力度\n第四节 加快形成节水型生活方式\n第七章 全力保障黄河长治久安\n第一节 科学调控水沙关系\n第二节 有效提升防洪能力\n第三节 强化灾害应对体系和能力建设\n第八章 强化环境污染系统治理\n第一节 强化农业面源污染综合治理\n第二节 加大工业污染协同治理力度\n第三节 统筹推进城乡生活污染治理\n第四节 开展矿区生态环境综合整治\n第九章 建设特色优势现代产业体系\n第一节 提升科技创新支撑能力\n第二节 进一步做优做强农牧业\n第三节 建设全国重要能源基地\n第四节 加快战略性新兴产业和先进制造业发展\n第十章 构建区域城乡发展新格局\n第一节 高质量高标准建设沿黄城市群\n第二节 因地制宜推进县城发展\n第三节 建设生态宜居美丽乡村\n第十一章 加强基础设施互联互通\n第一节 加快新型基础设施建设\n第二节 构建便捷智能绿色安全综合交通网络\n第三节 强化跨区域大通道建设\n第十二章 保护传承弘扬黄河文化\n第一节 系统保护黄河文化遗产\n第二节 深入传承黄河文化基因\n第三节 讲好新时代黄河故事\n第四节 打造具有国际影响力的黄河文化旅游带\n第十三章 补齐民生短板和弱项\n第一节 提高重大公共卫生事件应对能力\n第二节 加快教育医疗事业发展\n第三节 增强基本民生保障能力\n第四节 提升特殊类型地区发展能力\n第十四章 加快改革开放步伐\n第一节 完善黄河流域管理体系\n第二节 健全生态产品价值实现机制\n第三节 加大市场化改革力度\n第四节 深度融入共建“一带一路”\n第五节 健全区域间开放合作机制\n第十五章 推进规划实施\n第一节 坚持党的集中统一领导\n第二节 强化法治保障\n第三节 增强国土空间治理能力\n第四节 完善规划政策体系\n第五节 建立健全工作机制\n前言\n党的十八大以来，习近平总书记多次实地考察黄河流域生态保护和经济社会发展情况，就三江源、祁连山、秦岭、贺兰山等重点区域生态保护建设作出重要指示批示。习近平总书记强调黄河流域生态保护和高质量发展是重大国家战略，要共同抓好大保护，协同推进大治理，着力加强生态保护治理、保障黄河长治久安、促进全流域高质量发展、改善人民群众生活、保护传承弘扬黄河文化，让黄河成为造福人民的幸福河。\n黄河发源于青藏高原巴颜喀拉山北麓，呈“几”字形流经青海、四川、甘肃、宁夏、内蒙古、山西、陕西、河南、山东9省区，全长5464公里，是我国第二长河。黄河流域西接昆仑、北抵阴山、南倚秦岭、东临渤海，横跨东中西部，是我国重要的生态安全屏障，也是人口活动和经济发展的重要区域，在国家发展大局和社会主义现代化建设全局中具有举足轻重的战略地位。\n为深入贯彻习近平总书记重要讲话和指示批示精神，编制《黄河流域生态保护和高质量发展规划纲要》。规划范围为黄河干支流流经的青海、四川、甘肃、宁夏、内蒙古、山西、陕西、河南、山东9省区相关县级行政区，国土面积约130万平方公里，2019年年末总人口约1.6亿。为保持重要生态系统的完整性、资源配置的合理性、文化保护传承弘扬的关联性，在谋划实施生态、经济、文化等领域举措时，根据实际情况可延伸兼顾联系紧密的区域。\n本规划纲要是指导当前和今后一个时期黄河流域生态保护和高质量发展的纲领性文件，是制定实施相关规划方案、政策措施和建设相关工程项目的重要依据。规划期至2030年，中期展望至2035年，远期展望至本世纪中叶。\n第一章 发展背景\n黄河是中华民族的母亲河，孕育了古老而伟大的中华文明，保护黄河是事关中华民族伟大复兴的千秋大计。\n第一节 发展历程\n早在上古时期，黄河流域就是华夏先民繁衍生息的重要家园。中华文明上下五千年，在长达3000多年的时间里，黄河流域一直是全国政治、经济和文化中心，以黄河流域为代表的我国古代发展水平长期领先于世界。九曲黄河奔流入海，以百折不挠的磅礴气势塑造了中华民族自强不息的伟大品格，成为民族精神的重要象征。\n黄河是全世界泥沙含量最高、治理难度最大、水害严重的河流之一，历史上曾“三年两决口、百年一改道”，洪涝灾害波及范围北达天津、南抵江淮。黄河“善淤、善决、善徙”，在塑造形成沃野千里的华北大平原的同时，也给沿岸人民带来深重灾难。从大禹治水到潘季驯“束水攻沙”，从汉武帝时期“瓠子堵口”到清康熙帝时期把“河务、漕运”刻在宫廷的柱子上，中华民族始终在同黄河水旱灾害作斗争。但受生产力水平和社会制度制约，加之“以水代兵”等人为破坏，黄河“屡治屡决”的局面始终没有根本改观，沿黄人民对安宁幸福生活的夙愿一直难以实现。\n新中国成立后，毛泽东同志于1952年发出“要把黄河的事情办好”的伟大号召，党和国家把这项工作作为治国兴邦的大事来抓。党的十八大以来，以习近平同志为核心的党中央着眼于生态文明建设全局，明确了“节水优先、空间均衡、系统治理、两手发力”的治水思路。经过一代接一代的艰辛探索和不懈努力，黄河治理和黄河流域经济社会发展都取得了巨大成就，实现了黄河治理从被动到主动的历史性转变，创造了黄河岁岁安澜的历史奇迹，人民群众获得感、幸福感、安全感显著提升，充分彰显了党的领导和社会主义制度的优势，在中华民族治理黄河的历史上书写了崭新篇章。\n第二节 发展基础\n生态类型多样。黄河流域横跨青藏高原、内蒙古高原、黄土高原、华北平原等四大地貌单元和我国地势三大台阶，拥有黄河天然生态廊道和三江源、祁连山、若尔盖等多个重要生态功能区域。\n农牧业基础较好。分布有黄淮海平原、汾渭平原、河套灌区等农产品主产区，粮食和肉类产量占全国三分之一左右。\n能源资源富集。煤炭、石油、天然气和有色金属资源储量丰富，是我国重要的能源、化工、原材料和基础工业基地。\n文化根基深厚。孕育了河湟文化、关中文化、河洛文化、齐鲁文化等特色鲜明的地域文化，历史文化遗产星罗棋布。\n生态环境持续明显向好。经过持续不断的努力，黄河水沙治理取得显著成效，防洪减灾体系基本建成，确保了人民生命财产安全，流域用水增长过快的局面得到有效控制，黄河实现连续20年不断流。国土绿化水平和水源涵养能力持续提升，山水林田湖草沙保护修复加快推进，水土流失治理成效显著，优质生态产品供给能力进一步增强。\n发展水平不断提升。中心城市和城市群加快建设，全国重要的农牧业生产基地和能源基地地位进一步巩固，新的经济增长点不断涌现，人民群众生活得到显著改善，具备在新的历史起点上推动生态保护和高质量发展的良好基础。\n第三节 机遇挑战\n以习近平同志为核心的党中央将黄河流域生态保护和高质量发展作为事关中华民族伟大复兴的千秋大计，习近平总书记多次发表重要讲话、作出重要指示批示，为工作指明了方向，提供了根本遵循。当前，我国生态文明建设全面推进，绿水青山就是金山银山理念深入人心，沿黄人民群众追求青山、碧水、蓝天、净土的愿望更加强烈。我国加快绿色发展给黄河流域带来新机遇，特别是加强生态文明建设、加强环境治理已经成为新形势下经济高质量发展的重要推动力。改革开放40多年来，我国经济建设取得重大成就，综合国力显著增强，科技实力大幅跃升，中国特色社会主义道路自信、理论自信、制度自信、文化自信更加坚定，有能力有条件解决困扰中华民族几千年的黄河治理问题。共建“一带一路”向纵深发展，西部大开发加快形成新格局，黄河流域东西双向开放前景广阔。国家治理体系和治理能力现代化进程明显加快，为黄河流域生态保护和高质量发展提供了稳固有力的制度保障。\n黄河一直“体弱多病”，生态本底差，水资源十分短缺，水土流失严重，资源环境承载能力弱，沿黄各省区发展不平衡不充分问题尤为突出。综合表现在：\n黄河流域最大的矛盾是水资源短缺。上中游大部分地区位于400毫米等降水量线以西，气候干旱少雨，多年平均降水量446毫米，仅为长江流域的40%；多年平均水资源总量647亿立方米，不到长江的7%；水资源开发利用率高达80%，远超40%的生态警戒线。\n黄河流域最大的问题是生态脆弱。黄河流域生态脆弱区分布广、类型多，上游的高原冰川、草原草甸和三江源、祁连山，中游的黄土高原，下游的黄河三角洲等，都极易发生退化，恢复难度极大且过程缓慢。环境污染积重较深，水质总体差于全国平均水平。\n黄河流域最大的威胁是洪水。水沙关系不协调，下游泥沙淤积、河道摆动、“地上悬河”等老问题尚未彻底解决，下游滩区仍有近百万人受洪水威胁，气候变化和极端天气引发超标准洪水的风险依然存在。\n黄河流域最大的短板是高质量发展不充分。沿黄各省区产业倚能倚重、低质低效问题突出，以能源化工、原材料、农牧业等为主导的特征明显，缺乏有较强竞争力的新兴产业集群。支撑高质量发展的人才资金外流严重，要素资源比较缺乏。\n黄河流域最大的弱项是民生发展不足。沿黄各省区公共服务、基础设施等历史欠账较多。医疗卫生设施不足，重要商品和物资储备规模、品种、布局亟需完善，保障市场供应和调控市场价格能力偏弱，城乡居民收入水平低于全国平均水平。\n另外，受地理条件等制约，沿黄各省区经济联系度历来不高，区域分工协作意识不强，高效协同发展机制尚不完善，流域治理体系和治理能力现代化水平不高，文化遗产系统保护和精神内涵深入挖掘不足。\n第四节 重大意义\n推动黄河流域生态保护和高质量发展，具有深远历史意义和重大战略意义。保护好黄河流域生态环境，促进沿黄地区经济高质量发展，是协调黄河水沙关系、缓解水资源供需矛盾、保障黄河安澜的迫切需要；是践行绿水青山就是金山银山理念、防范和化解生态安全风险、建设美丽中国的现实需要；是强化全流域协同合作、缩小南北方发展差距、促进民生改善的战略需要；是解放思想观念、充分发挥市场机制作用、激发市场主体活力和创造力的内在需要；是大力保护传承弘扬黄河文化、彰显中华文明、增进民族团结、增强文化自信的时代需要。\n第二章 总体要求\n第一节 指导思想\n以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持以人民为中心的发展思想，坚持稳中求进工作总基调，坚持新发展理念，构建新发展格局，坚持以供给侧结构性改革为主线，准确把握重在保护、要在治理的战略要求，将黄河流域生态保护和高质量发展作为事关中华民族伟大复兴的千秋大计，统筹推进山水林田湖草沙综合治理、系统治理、源头治理，着力保障黄河长治久安，着力改善黄河流域生态环境，着力优化水资源配置，着力促进全流域高质量发展，着力改善人民群众生活，着力保护传承弘扬黄河文化，让黄河成为造福人民的幸福河。\n第二节 主要原则\n——坚持生态优先、绿色发展。牢固树立绿水青山就是金山银山的理念，顺应自然、尊重规律，从过度干预、过度利用向自然修复、休养生息转变，改变黄河流域生态脆弱现状；优化国土空间开发格局，生态功能区重点保护好生态环境，不盲目追求经济总量；调整区域产业布局，把经济活动限定在资源环境可承受范围内；发展新兴产业，推动清洁生产，坚定走绿色、可持续的高质量发展之路。\n——坚持量水而行、节水优先。把水资源作为最大的刚性约束，坚持以水定城、以水定地、以水定人、以水定产，合理规划人口、城市和产业发展；统筹优化生产生活生态用水结构，深化用水制度改革，用市场手段倒逼水资源节约集约利用，推动用水方式由粗放低效向节约集约转变。\n——坚持因地制宜、分类施策。黄河流域上中下游不同地区自然条件千差万别，生态建设重点各有不同，要提高政策和工程措施的针对性、有效性，分区分类推进保护和治理；从各地实际出发，宜粮则粮、宜农则农、宜工则工、宜商则商，做强粮食和能源基地，因地施策促进特色产业发展，培育经济增长极，打造开放通道枢纽，带动全流域高质量发展。\n——坚持统筹谋划、协同推进。立足于全流域和生态系统的整体性，坚持共同抓好大保护，协同推进大治理，统筹谋划上中下游、干流支流、左右两岸的保护和治理，统筹推进堤防建设、河道整治、滩区治理、生态修复等重大工程，统筹水资源分配利用与产业布局、城市建设等。建立健全统分结合、协同联动的工作机制，上下齐心、沿黄各省区协力推进黄河保护和治理，守好改善生态环境生命线。\n第三节 战略定位\n大江大河治理的重要标杆。深刻分析黄河长期复杂难治的问题根源，准确把握黄河流域气候变化演变趋势以及洪涝等灾害规律，克服就水论水的片面性，突出黄河治理的全局性、整体性和协同性，推动由黄河源头至入海口的全域统筹和科学调控，深化流域治理体制和市场化改革，综合运用现代科学技术、硬性工程措施和柔性调蓄手段，着力防范水之害、破除水之弊、大兴水之利、彰显水之善，为重点流域治理提供经验和借鉴，开创大江大河治理新局面。\n国家生态安全的重要屏障。充分发挥黄河流域兼有青藏高原、黄土高原、北方防沙带、黄河口海岸带等生态屏障的综合优势，以促进黄河生态系统良性永续循环、增强生态屏障质量效能为出发点，遵循自然生态原理，运用系统工程方法，综合提升上游“中华水塔”水源涵养能力、中游水土保持水平和下游湿地等生态系统稳定性，加快构建坚实稳固、支撑有力的国家生态安全屏障，为欠发达和生态脆弱地区生态文明建设提供示范。\n高质量发展的重要实验区。紧密结合黄河流域比较优势和发展阶段，以生态保护为前提优化调整区域经济和生产力布局，促进上中下游各地区合理分工。通过加强生态建设和环境保护，夯实流域高质量发展基础；通过巩固粮食和能源安全，突出流域高质量发展特色；通过培育经济重要增长极，增强流域高质量发展动力；通过内陆沿海双向开放，提升流域高质量发展活力，为流域经济、欠发达地区新旧动能转换提供路径，促进全国经济高质量发展提供支撑。\n中华文化保护传承弘扬的重要承载区。依托黄河流域文化遗产资源富集、传统文化根基深厚的优势，从战略高度保护传承弘扬黄河文化，深入挖掘蕴含其中的哲学思想、人文精神、价值理念、道德规范。通过对黄河文化的创造性转化和创新性发展，充分展现中华优秀传统文化的独特魅力、革命文化的丰富内涵、社会主义先进文化的时代价值，增强黄河流域文化软实力和影响力，建设厚植家国情怀、传承道德观念、各民族同根共有的精神家园。\n第四节 发展目标\n到2030年，黄河流域人水关系进一步改善，流域治理水平明显提高，生态共治、环境共保、城乡区域协调联动发展的格局逐步形成，现代化防洪减灾体系基本建成，水资源保障能力进一步提升，生态环境质量明显改善，国家粮食和能源基地地位持续巩固，以城市群为主的动力系统更加强劲，乡村振兴取得显著成效，黄河文化影响力显著扩大，基本公共服务水平明显提升，流域人民群众生活更为宽裕，获得感、幸福感、安全感显著增强。\n到2035年，黄河流域生态保护和高质量发展取得重大战略成果，黄河流域生态环境全面改善，生态系统健康稳定，水资源节约集约利用水平全国领先，现代化经济体系基本建成，黄河文化大发展大繁荣，人民生活水平显著提升。到本世纪中叶，黄河流域物质文明、政治文明、精神文明、社会文明、生态文明水平大幅提升，在我国建成富强民主文明和谐美丽的社会主义现代化强国中发挥重要支撑作用。\n第五节 战略布局\n构建黄河流域生态保护“一带五区多点”空间布局。“一带”，是指以黄河干流和主要河湖为骨架，连通青藏高原、黄土高原、北方防沙带和黄河口海岸带的沿黄河生态带。“五区”，是指以三江源、秦岭、祁连山、六盘山、若尔盖等重点生态功能区为主的水源涵养区，以内蒙古高原南缘、宁夏中部等为主的荒漠化防治区，以青海东部、陇中陇东、陕北、晋西北、宁夏南部黄土高原为主的水土保持区，以渭河、汾河、涑水河、乌梁素海为主的重点河湖水污染防治区，以黄河三角洲湿地为主的河口生态保护区。“多点”，是指藏羚羊、雪豹、野牦牛、土著鱼类、鸟类等重要野生动物栖息地和珍稀植物分布区。\n构建形成黄河流域“一轴两区五极”的发展动力格局，促进地区间要素合理流动和高效集聚。“一轴”，是指依托新亚欧大陆桥国际大通道，串联上中下游和新型城市群，以先进制造业为主导，以创新为主要动能的现代化经济廊道，是黄河流域参与全国及国际经济分工的主体。“两区”，是指以黄淮海平原、汾渭平原、河套平原为主要载体的粮食主产区和以山西、鄂尔多斯盆地为主的能源富集区，加快农业、能源现代化发展。“五极”，是指山东半岛城市群、中原城市群、关中平原城市群、黄河“几”字弯都市圈和兰州－西宁城市群等，是区域经济发展增长极和黄河流域人口、生产力布局的主要载体。\n构建多元纷呈、和谐相容的黄河文化彰显区。河湟－藏羌文化区，主要包括上游大通河、湟水河流域和甘南、若尔盖、红原、石渠等地区，是农耕文化与游牧文化交汇相融的过渡地带，民族文化特色鲜明。关中文化区，主要包括中游渭河流域和陕西、甘肃黄土高原地区，以西安为代表的关中地区传统文化底蕴深厚，历史文化遗产富集。河洛－三晋文化区，主要包括中游伊洛河、汾河等流域，是中华民族重要的发祥地，分布有大量文化遗存。儒家文化区，主要包括下游的山东曲阜、泰安等地区，以孔孟为代表的传统文化源远流长。红色文化区，主要包括陕甘宁等革命根据地和红军长征雪山草地、西路军西征路线等地区，是全国革命遗址规模最大、数量最多的地区之一。\n第三章 加强上游水源涵养能力建设\n遵循自然规律、聚焦重点区域，通过自然恢复和实施重大生态保护修复工程，加快遏制生态退化趋势，恢复重要生态系统，强化水源涵养功能。\n第一节 筑牢“中华水塔”\n上游三江源地区是名副其实的“中华水塔”，要从系统工程和全局角度，整体施策、多措并举，全面保护三江源地区山水林田湖草沙生态要素，恢复生物多样性，实现生态良性循环发展。强化禁牧封育等措施，根据草原类型和退化原因，科学分类推进补播改良、鼠虫害、毒杂草等治理防治，实施黑土滩等退化草原综合治理，有效保护修复高寒草甸、草原等重要生态系统。加大对扎陵湖、鄂陵湖、约古宗列曲、玛多河湖泊群等河湖保护力度，维持天然状态，严格管控流经城镇河段岸线，全面禁止河湖周边采矿、采砂、渔猎等活动，科学确定旅游规模。系统梳理高原湿地分布状况，对中度及以上退化区域实施封禁保护，恢复退化湿地生态功能和周边植被，遏制沼泽湿地萎缩趋势。持续开展气候变化对冰川和高原冻土影响的研究评估，建立生态系统趋势性变化监测和风险预警体系。完善野生动植物保护和监测网络，扩大并改善物种栖息地，实施珍稀濒危野生动物保护繁育行动，强化濒危鱼类增殖放流，建立高原生物种质资源库，建立健全生物多样性观测网络，维护高寒高原地区生物多样性。建设好三江源国家公园。\n第二节 保护重要水源补给地\n上游青海玉树和果洛、四川阿坝和甘孜、甘肃甘南等地区河湖湿地资源丰富，是黄河水源主要补给地。严格保护国际重要湿地和国家重要湿地、国家级湿地自然保护区等重要湿地生态空间，加大甘南、若尔盖等主要湿地治理和修复力度，在提高现有森林资源质量基础上，统筹推进封育造林和天然植被恢复，扩大森林植被有效覆盖率。对上游地区草原开展资源环境承载能力综合评价，推动以草定畜、定牧、定耕，加大退耕还林还草、退牧还草、草原有害生物防控等工程实施力度，积极开展草种改良，科学治理玛曲、碌曲、红原、若尔盖等地区退化草原。实施渭河等重点支流河源区生态修复工程，在湟水河、洮河等流域开展轮作休耕和草田轮作，大力发展有机农业，对已垦草原实施退耕还草。推动建设跨川甘两省的若尔盖国家公园，打造全球高海拔地带重要的湿地生态系统和生物栖息地。\n第三节 加强重点区域荒漠化治理\n坚持依靠群众、动员群众，推广库布齐、毛乌素、八步沙林场等治沙经验，开展规模化防沙治沙，创新沙漠治理模式，筑牢北方防沙带。在适宜地区设立沙化土地封育保护区，科学固沙治沙防沙。持续推进沙漠防护林体系建设，深入实施退耕还林、退牧还草、三北防护林、盐碱地治理等重大工程，开展光伏治沙试点，因地制宜建设乔灌草相结合的防护林体系。发挥黄河干流生态屏障和祁连山、六盘山、贺兰山、阴山等山系阻沙作用，实施锁边防风固沙工程，强化主要沙地边缘地区生态屏障建设，大力治理流动沙丘。推动上游黄土高原水蚀风蚀交错、农牧交错地带水土流失综合治理。积极发展治沙先进技术和产业，扩大荒漠化防治国际交流合作。\n第四节 降低人为活动过度影响\n正确处理生产生活和生态环境的关系，着力减少过度放牧、过度资源开发利用、过度旅游等人为活动对生态系统的影响和破坏。将具有重要生态功能的高山草甸、草原、湿地、森林生态系统纳入生态保护红线管控范围，强化保护和用途管制措施。采取设置生态管护公益岗位、开展新型技能培训等方式，引导保护地内的居民转产就业。在超载过牧地区开展减畜行动，研究制定高原牧区减畜补助政策。加强人工饲草地建设，控制散养放牧规模，加大对舍饲圈养的扶持力度，减轻草地利用强度。巩固游牧民定居工程成果，通过禁牧休牧、划区轮牧以及发展生态、休闲、观光牧业等手段，引导牧民调整生产生活方式。\n第四章 加强中游水土保持\n突出抓好黄土高原水土保持，全面保护天然林，持续巩固退耕还林还草、退牧还草成果，加大水土流失综合治理力度，稳步提升城镇化水平，改善中游地区生态面貌。\n第一节 大力实施林草保护\n遵循黄土高原地区植被地带分布规律，密切关注气候暖湿化等趋势及其影响，合理采取生态保护和修复措施。森林植被带以营造乔木林、乔灌草混交林为主，森林草原植被带以营造灌木林为主，草原植被带以种草、草原改良为主。加强水分平衡论证，因地制宜采取封山育林、人工造林、飞播造林等多种措施推进森林植被建设。在河套平原区、汾渭平原区、黄土高原土地沙化区、内蒙古高原湖泊萎缩退化区等重点区域实施山水林田湖草生态保护修复工程。加大对水源涵养林建设区的封山禁牧、轮封轮牧和封育保护力度，促进自然恢复。结合地貌、土壤、气候和技术条件，科学选育人工造林树种，提高成活率、改善林相结构，提高林分质量。对深山远山区、风沙区和支流发源地，在适宜区域实施飞播造林。适度发展经济林和林下经济，提高生态效益和农民收益。加强秦岭生态环境保护和修复，强化大熊猫、金丝猴、朱鹮等珍稀濒危物种栖息地保护和恢复，积极推进生态廊道建设，扩大野生动植物生存空间。\n第二节 增强水土保持能力\n以减少入河入库泥沙为重点，积极推进黄土高原塬面保护、小流域综合治理、淤地坝建设、坡耕地综合整治等水土保持重点工程。在晋陕蒙丘陵沟壑区积极推动建设粗泥沙拦沙减沙设施。以陇东董志塬、晋西太德塬、陕北洛川塬、关中渭北台塬等塬区为重点，实施黄土高原固沟保塬项目。以陕甘晋宁青山地丘陵沟壑区等为重点，开展旱作梯田建设，加强雨水集蓄利用，推进小流域综合治理。加强对淤地坝建设的规范指导，推广新标准新技术新工艺，在重力侵蚀严重、水土流失剧烈区域大力建设高标准淤地坝。排查现有淤地坝风险隐患，加强病险淤地坝除险加固和老旧淤地坝提升改造，提高管护能力。建立跨区域淤地坝信息监测机制，实现对重要淤地坝的动态监控和安全风险预警。\n第三节 发展高效旱作农业\n以改变传统农牧业生产方式、提升农业基础设施、普及蓄水保水技术等为重点，统筹水土保持与高效旱作农业发展。优化发展草食畜牧业、草产业和高附加值种植业，积极推广应用旱作农业新技术新模式。支持舍饲半舍饲养殖，合理开展人工种草，在条件适宜地区建设人工饲草料基地。优选旱作良种，因地制宜调整旱作种植结构。坚持用地养地结合，持续推进耕地轮作休耕制度，合理轮作倒茬。积极开展耕地田间整治和土壤有机培肥改良，加强田间集雨设施建设。在适宜地区实施坡耕地整治、老旧梯田改造和新建一批旱作梯田。大力推广农业蓄水保水技术，推动技术装备集成示范，进一步加大对旱作农业示范基地建设支持力度。\n第五章 推进下游湿地保护和生态治理\n建设黄河下游绿色生态走廊，加大黄河三角洲湿地生态系统保护修复力度，促进黄河下游河道生态功能提升和入海口生态环境改善，开展滩区生态环境综合整治，促进生态保护与人口经济协调发展。\n第一节 保护修复黄河三角洲湿地\n研究编制黄河三角洲湿地保护修复规划，谋划建设黄河口国家公园。保障河口湿地生态流量，创造条件稳步推进退塘还河、退耕还湿、退田还滩，实施清水沟、刁口河流路生态补水等工程，连通河口水系，扩大自然湿地面积。加强沿海防潮体系建设，防止土壤盐渍化和咸潮入侵，恢复黄河三角洲岸线自然延伸趋势。加强盐沼、滩涂和河口浅海湿地生物物种资源保护，探索利用非常规水源补给鸟类栖息地，支持黄河三角洲湿地与重要鸟类栖息地、湿地联合申遗。减少油田开采、围垦养殖、港口航运等经济活动对湿地生态系统的影响。\n第二节 建设黄河下游绿色生态走廊\n以稳定下游河势、规范黄河流路、保证滩区行洪能力为前提，统筹河道水域、岸线和滩区生态建设，保护河道自然岸线，完善河道两岸湿地生态系统，建设集防洪护岸、水源涵养、生物栖息等功能为一体的黄河下游绿色生态走廊。加强黄河干流水量统一调度，保障河道基本生态流量和入海水量，确保河道不断流。加强下游黄河干流两岸生态防护林建设，在河海交汇适宜区域建设防护林带，因地制宜建设沿黄城市森林公园，发挥水土保持、防风固沙、宽河固堤等功能。统筹生态保护、自然景观和城市风貌建设，塑造以绿色为本底的沿黄城市风貌，建设人河城和谐统一的沿黄生态廊道。加大大汶河、东平湖等下游主要河湖生态保护修复力度。\n第三节 推进滩区生态综合整治\n合理划分滩区类型，因滩施策、综合治理下游滩区，统筹做好高滩区防洪安全和土地利用。实施黄河下游贯孟堤扩建工程，推进温孟滩防护堤加固工程建设。实施好滩区居民迁建工程，积极引导社会资本参与滩区居民迁建。加强滩区水源和优质土地保护修复，依法合理利用滩区土地资源，实施滩区国土空间差别化用途管制，严格限制自发修建生产堤等无序活动，依法打击非法采土、盗挖河砂、私搭乱建等行为。对与永久基本农田、重大基础设施和重要生态空间等相冲突的用地空间进行适度调整，在不影响河道行洪前提下，加强滩区湿地生态保护修复，构建滩河林田草综合生态空间，加强滩区水生态空间管控，发挥滞洪沉沙功能，筑牢下游滩区生态屏障。\n第六章 加强全流域水资源节约集约利用\n实施最严格的水资源保护利用制度，全面实施深度节水控水行动，坚持节水优先，统筹地表水与地下水、天然水与再生水、当地水与外调水、常规水与非常规水，优化水资源配置格局，提升配置效率，实现用水方式由粗放低效向节约集约的根本转变，以节约用水扩大发展空间。\n第一节 强化水资源刚性约束\n在规划编制、政策制定、生产力布局中坚持节水优先，细化实化以水定城、以水定地、以水定人、以水定产举措。开展黄河流域水资源承载力综合评估，建立水资源承载力分区管控体系。实行水资源消耗总量和强度双控，暂停水资源超载地区新增取水许可，严格限制水资源严重短缺地区城市发展规模、高耗水项目建设和大规模种树。建立覆盖全流域的取用水总量控制体系，全面实行取用水计划管理、精准计量，对黄河干支流规模以上取水口全面实施动态监管，完善取水许可制度，全面配置区域行业用水。将节水作为约束性指标纳入当地党政领导班子和领导干部政绩考核范围，坚决抑制不合理用水需求，坚决遏制“造湖大跃进”，建立排查整治各类人造水面景观长效机制，严把引黄调蓄项目准入关。以国家公园、重要水源涵养区、珍稀物种栖息地等为重点区域，清理整治过度的小水电开发。\n第二节 科学配置全流域水资源\n统筹考虑全流域水资源科学配置，细化完善干支流水资源分配。统筹当地水与外调水，在充分考虑节水的前提下，留足生态用水，合理分配生活、生产用水。建立健全干流和主要支流生态流量监测预警机制，明确管控要求。深化跨流域调水工程研究论证，加快开展南水北调东中线后续工程前期工作并适时推进工程建设，统筹考虑跨流域调水工程建设多方面影响，加强规划方案论证和比选。加强农村标准化供水设施建设。开展地下水超采综合治理行动，加大中下游地下水超采漏斗治理力度，逐步实现重点区域地下水采补平衡。\n第三节 加大农业和工业节水力度\n针对农业生产中用水粗放等问题，严格农业用水总量控制，以大中型灌区为重点推进灌溉体系现代化改造，推进高标准农田建设，打造高效节水灌溉示范区，稳步提升灌溉水利用效率。扩大低耗水、高耐旱作物种植比例，选育推广耐旱农作物新品种，加大政策、技术扶持力度，引导适水种植、量水生产。加大推广水肥一体化和高效节水灌溉技术力度，完善节水工程技术体系，坚持先建机制、后建工程，发挥典型引领作用，促进农业节水和农田水利工程良性运行。深入推进农业水价综合改革，分级分类制定差别化水价，推进农业灌溉定额内优惠水价、超定额累进加价制度，建立农业用水精准补贴和节水奖励机制，促进农业用水压减。深挖工业节水潜力，加快节水技术装备推广应用，推进能源、化工、建材等高耗水产业节水增效，严格限制高耗水产业发展。支持企业加大用水计量和节水技术改造力度，加快工业园区内企业间串联、分质、循环用水设施建设。提高工业用水超定额水价，倒逼高耗水项目和产业有序退出。提高矿区矿井水资源化综合利用水平。\n第四节 加快形成节水型生活方式\n推进黄河流域城镇节水降损工程建设，以降低管网漏损率为主实施老旧供水管网改造，推广普及生活节水型器具，开展政府机关、学校、医院等公共机构节水技术改造，严控高耗水服务业用水，大力推进节水型城市建设。完善农村集中供水和节水配套设施建设，有条件的地方实行计量收费，推动农村“厕所革命”采用节水型器具。积极推动再生水、雨水、苦咸水等非常规水利用，实施区域再生水循环利用试点，在城镇逐步普及建筑中水回用技术和雨水集蓄利用设施，加快实施苦咸水水质改良和淡化利用。进一步推行水效标识、节水认证和合同节水管理。适度提高引黄供水城市水价标准，积极开展水权交易，落实水资源税费差别化征收政策。\n第七章 全力保障黄河长治久安\n紧紧抓住水沙关系调节这个“牛鼻子”，围绕以疏为主、疏堵结合、增水减沙、调水调沙，健全水沙调控体系，健全“上拦下排、两岸分滞”防洪格局，研究修订黄河流域防洪规划，强化综合性防洪减灾体系建设，构筑沿黄人民生命财产安全的稳固防线。\n第一节 科学调控水沙关系\n深入研究论证黄河水沙关系长期演变趋势及对生态环境的影响，科学把握泥沙含量合理区间和中长期水沙调控总体思路，采取“拦、调、排、放、挖”综合处理泥沙。完善以骨干水库等重大水利工程为主的水沙调控体系，优化水库运用方式和拦沙能力。优化水沙调控调度机制，创新调水调沙方式，加强干支流水库群联合统一调度，持续提升水沙调控体系整体合力。加强龙羊峡、刘家峡等上游水库调度运用，充分发挥小浪底等工程联合调水调沙作用，增强径流调节和洪水泥沙控制能力，维持下游中水河槽稳定，确保河床不抬高。以禹门口至潼关、河口等为重点实施河道疏浚工程。创新泥沙综合处理技术，探索泥沙资源利用新模式。\n第二节 有效提升防洪能力\n实施河道和滩区综合提升治理工程，增强防洪能力，确保堤防不决口。加快河段控导工程续建加固，加强险工险段和薄弱堤防治理，提升主槽排洪输沙功能，有效控制游荡性河段河势。开展下游“二级悬河”治理，降低黄河大堤安全风险。加快推进宁蒙等河段堤防工程达标。统筹黄河干支流防洪体系建设，加强黑河、白河、湟水河、洮河、渭河、汾河、沁河等重点支流防洪安全，联防联控暴雨等引发的突发性洪水。加强黄淮海流域防洪体系协同，优化沿黄蓄滞洪区、防洪水库、排涝泵站等建设布局，提高防洪避险能力。以防洪为前提规范蓄滞洪区各类开发建设活动并控制人口规模。建立应对凌汛长效机制，强化上中游水库防凌联合调度，发挥应急分凌区作用，确保防凌安全。实施病险水库除险加固，消除安全隐患。\n第三节 强化灾害应对体系和能力建设\n加强对长期气候变化、水文条件等问题的科学研究，完善防灾减灾体系，除水害、兴水利，提高沿黄地区应对各类灾害能力。建设黄河流域水利工程联合调度平台，推进上中下游防汛抗旱联动。增强流域性特大洪水、重特大险情灾情、极端干旱等突发事件应急处置能力。健全应急救援体系，加强应急方案预案、预警发布、抢险救援、工程科技、物资储备等综合能力建设。运用物联网、卫星遥感、无人机等技术手段，强化对水文、气象、地灾、雨情、凌情、旱情等状况的动态监测和科学分析，搭建综合数字化平台，实现数据资源跨地区跨部门互通共享，建设“智慧黄河”。把全生命周期管理理念贯穿沿黄城市群规划、建设、管理全过程各环节，加强防洪减灾、排水防涝等公共设施建设，增强大中城市抵御灾害能力。强化基层防灾减灾体系和能力建设。加强宣传教育，增强社会公众对自然灾害的防范意识，开展常态化、实战化协同动员演练。\n第八章 强化环境污染系统治理\n黄河污染表象在水里、问题在流域、根子在岸上。以汾河、湟水河、涑水河、无定河、延河、乌梁素海、东平湖等河湖为重点，统筹推进农业面源污染、工业污染、城乡生活污染防治和矿区生态环境综合整治，“一河一策”、“一湖一策”，加强黄河支流及流域腹地生态环境治理，净化黄河“毛细血管”，将节约用水和污染治理成效与水资源配置相挂钩。\n第一节 强化农业面源污染综合治理\n因地制宜推进多种形式的适度规模经营，推广科学施肥、安全用药、农田节水等清洁生产技术与先进适用装备，提高化肥、农药、饲料等投入品利用效率，建立健全禽畜粪污、农作物秸秆等农业废弃物综合利用和无害化处理体系。在宁蒙河套、汾渭、青海湟水河和大通河、甘肃沿黄、中下游引黄灌区等区域实施农田退水污染综合治理，建设生态沟道、污水净塘、人工湿地等氮、磷高效生态拦截净化设施，加强农田退水循环利用。实行耕地土壤环境质量分类管理，集中推进受污染耕地安全利用示范。推进农田残留地膜、农药化肥塑料包装等清理整治工作。协同推进山西、河南、山东等黄河中下游地区总氮污染控制，减少对黄河入海口海域的环境污染。\n第二节 加大工业污染协同治理力度\n推动沿黄一定范围内高耗水、高污染企业迁入合规园区，加快钢铁、煤电超低排放改造，开展煤炭、火电、钢铁、焦化、化工、有色等行业强制性清洁生产，强化工业炉窑和重点行业挥发性有机物综合治理，实行生态敏感脆弱区工业行业污染物特别排放限值要求。严禁在黄河干流及主要支流临岸一定范围内新建“两高一资”项目及相关产业园区。开展黄河干支流入河排污口专项整治行动，加快构建覆盖所有排污口的在线监测系统，规范入河排污口设置审核。严格落实排污许可制度，沿黄所有固定排污源要依法按证排污。沿黄工业园区全部建成污水集中处理设施并稳定达标排放，严控工业废水未经处理或未有效处理直接排入城镇污水处理系统，严厉打击向河湖、沙漠、湿地等偷排、直排行为。加强工业废弃物风险管控和历史遗留重金属污染区域治理，以危险废物为重点开展固体废物综合整治行动。加强生态环境风险防范，有效应对突发环境事件。健全环境信息强制性披露制度。\n第三节 统筹推进城乡生活污染治理\n加强污水垃圾、医疗废物、危险废物处理等城镇环境基础设施建设。完善城镇污水收集配套管网，结合当地流域水环境保护目标精准提标，推进干支流沿线城镇污水收集处理效率持续提升和达标排放。在有条件的城镇污水处理厂排污口下游建设人工湿地等生态设施，在上游高海拔地区采取适用的污水、污泥处理工艺和模式，因地制宜实施污水、污泥资源化利用。巩固提升城市黑臭水体治理成效，基本消除县级及以上行政辖区建成区黑臭水体。做好“厕所革命”与农村生活污水治理的衔接，因地制宜选择治理模式，强化污水管控标准，推动适度规模治理和专业化管理维护。在沿黄城市和县、镇，积极推广垃圾分类，建设垃圾焚烧等无害化处理设施，完善与之衔接配套的垃圾收运系统。建立健全农村垃圾收运处置体系，因地制宜开展阳光堆肥房等生活垃圾资源化处理设施建设。保障污水垃圾处理设施稳定运行，支持市场主体参与污水垃圾处理，探索建立污水垃圾处理服务按量按效付费机制。推动冬季清洁取暖改造，在城市群、都市圈和城乡人口密集区普及集中供暖，因地制宜建设生物质能等分布式新型供暖方式。\n第四节 开展矿区生态环境综合整治\n对黄河流域历史遗留矿山生态破坏与污染状况进行调查评价，实施矿区地质环境治理、地形地貌重塑、植被重建等生态修复和土壤、水体污染治理，按照“谁破坏谁修复”、“谁修复谁受益”原则盘活矿区自然资源，探索利用市场化方式推进矿山生态修复。强化生产矿山边开采、边治理举措，及时修复生态和治理污染，停止对生态环境造成重大影响的矿产资源开发。以河湖岸线、水库、饮用水水源地、地质灾害易发多发区等为重点开展黄河流域尾矿库、尾液库风险隐患排查，“一库一策”，制定治理和应急处置方案，采取预防性措施化解渗漏和扬散风险，鼓励尾矿综合利用。统筹推进采煤沉陷区、历史遗留矿山综合治理，开展黄河流域矿区污染治理和生态修复试点示范。落实绿色矿山标准和评价制度，2021年起新建矿山全部达到绿色矿山要求，加快生产矿山改造升级。\n第九章 建设特色优势现代产业体系\n依托强大国内市场，加快供给侧结构性改革，加大科技创新投入力度，根据各地区资源、要素禀赋和发展基础做强特色产业，加快新旧动能转换，推动制造业高质量发展和资源型产业转型，建设特色优势现代产业体系。\n第一节 提升科技创新支撑能力\n开展黄河生态环境保护科技创新，加大黄河流域生态环境重大问题研究力度，聚焦水安全、生态环保、植被恢复、水沙调控等领域开展科学实验和技术攻关。支持黄河流域农牧业科技创新，推动杨凌、黄河三角洲等农业高新技术产业示范区建设，在生物工程、育种、旱作农业、盐碱地农业等方面取得技术突破。着眼传统产业转型升级和战略性新兴产业发展需要，加强协同创新，推动关键共性技术研究。在黄河流域加快布局若干重大科技基础设施，统筹布局建设一批国家重点实验室、产业创新中心、工程研究中心等科技创新平台，加大科技、工程类专业人才培养和引进力度。按照市场化、法治化原则，支持社会资本建立黄河流域科技成果转化基金，完善科技投融资体系，综合运用政府采购、技术标准规范、激励机制等促进成果转化。\n第二节 进一步做优做强农牧业\n巩固黄河流域对保障国家粮食安全的重要作用，稳定种植面积，提升粮食产量和品质。在黄淮海平原、汾渭平原、河套灌区等粮食主产区，积极推广优质粮食品种种植，大力建设高标准农田，实施保护性耕作，开展绿色循环高效农业试点示范，支持粮食主产区建设粮食生产核心区。大力支持发展节水型设施农业。加大对黄河流域生猪（牛羊）调出大县奖励力度，在内蒙古、宁夏、青海等省区建设优质奶源基地、现代牧业基地、优质饲草料基地、牦牛藏羊繁育基地。布局建设特色农产品优势区，打造一批黄河地理标志产品，大力发展戈壁农业和寒旱农业，积极支持种质资源和制种基地建设。积极发展富民乡村产业，加快发展农产品加工业，探索建设农业生产联合体，因地制宜发展现代农业服务业。构建“田间－餐桌”、“牧场－餐桌”农产品产销新模式，打造实时高效的农业产业链供应链。\n第三节 建设全国重要能源基地\n根据水资源和生态环境承载力，优化能源开发布局，合理确定能源行业生产规模。有序有效开发山西、鄂尔多斯盆地综合能源基地资源，推动宁夏宁东、甘肃陇东、陕北、青海海西等重要能源基地高质量发展。合理控制煤炭开发强度，严格规范各类勘探开发活动。推动煤炭产业绿色化、智能化发展，加快生产煤矿智能化改造，加强安全生产，强化安全监管执法。推进煤炭清洁高效利用，严格控制新增煤电规模，加快淘汰落后煤电机组。加强能源资源一体化开发利用，推动能源化工产业向精深加工、高端化发展。加大石油、天然气勘探力度，稳步推动煤层气、页岩气等非常规油气资源开采利用。发挥黄河上游水电站和电网系统的调节能力，支持青海、甘肃、四川等风能、太阳能丰富地区构建风光水多能互补系统。加大青海、甘肃、内蒙古等省区清洁能源消纳外送能力和保障机制建设力度，加快跨省区电力市场一体化建设。开展大容量、高效率储能工程建设。支持开展国家现代能源经济示范区、能源革命综合改革试点等建设。\n第四节 加快战略性新兴产业和先进制造业发展\n以沿黄中下游产业基础较强地区为重点，搭建产供需有效对接、产业上中下游协同配合、产业链创新链供应链紧密衔接的战略性新兴产业合作平台，推动产业体系升级和基础能力再造，打造具有较强竞争力的产业集群。提高工业互联网、人工智能、大数据对传统产业渗透率，推动黄河流域优势制造业绿色化转型、智能化升级和数字化赋能。大力支持民营经济发展，支持制造业企业跨区域兼并重组。对符合条件的先进制造业企业，在上市融资、企业债券发行等方面给予积极支持。支持兰州新区、西咸新区等国家级新区和郑州航空港经济综合实验区做精做强主导产业。充分发挥甘肃兰白经济区、宁夏银川－石嘴山、晋陕豫黄河金三角承接产业转移示范区作用，提高承接国内外产业转移能力。复制推广自由贸易试验区、国家级新区、国家自主创新示范区和全面创新改革试验区经验政策，推进新旧动能转换综合试验区、产业转型升级示范区、新型工业化产业示范基地建设。支持济南建设新旧动能转换起步区。着力推动中下游地区产业低碳发展，切实落实降低碳排放强度的要求。\n第十章 构建区域城乡发展新格局\n充分发挥区域比较优势，推动特大城市瘦身健体，有序建设大中城市，推进县城城镇化补短板强弱项，深入实施乡村振兴战略，构建区域、城市、城乡之间各具特色、各就其位、协同联动、有机互促的发展格局。\n第一节 高质量高标准建设沿黄城市群\n破除资源要素跨地区跨领域流动障碍，促进土地、资金等生产要素高效流动，增强沿黄城市群经济和人口承载能力，打造黄河流域高质量发展的增长极，推进建设黄河流域生态保护和高质量发展先行区。强化生态环境、水资源等约束和城镇开发边界管控，防止城市“摊大饼”式无序扩张，推动沿黄特大城市瘦身健体、减量增效。严控上中游地区新建各类开发区。加快城市群内部轨道交通、通信网络、环保等基础设施建设与互联互通，便利人员往来和要素流动，增强人口集聚和产业协作能力。增强城市群之间发展协调性，避免同质化建设和低水平竞争，形成特色鲜明、优势互补、高效协同的城市群发展新格局。持续营造更加优化的创新环境，支持城市群合理布局产业集聚区，承接本区域大城市部分功能疏解以及国内外制造业转移。\n第二节 因地制宜推进县城发展\n大力发展县域经济，分类建设特色产业园区、农民工返乡创业园、农产品仓储保鲜冷链物流设施等产业平台，带动农村创新创业。全面取消县城落户限制，大幅简化户籍迁移手续，促进农业转移人口就近便捷落户。有序支持黄河流域上游地区县城发展，合理引导农产品主产区、重点生态功能区的县城发展。推进县城公共服务设施提标改造，并与所属地级市城区公共服务和基础设施布局相衔接，带动乡镇卫生院能力提升，消除中小学“大班额”，健全县级养老服务体系。\n第三节 建设生态宜居美丽乡村\n立足黄河流域乡土特色和地域特点，深入实施乡村振兴战略，科学推进乡村规划布局，推广乡土风情建筑，发展乡村休闲旅游，鼓励有条件地区建设集中连片、生态宜居美丽乡村，融入黄河流域山水林田湖草沙自然风貌。对规模较大的中心村，发挥农牧业特色优势，促进农村产业融合发展，建设一批特色农业、农产品集散、工贸等专业化村庄。保护好、发展好城市近郊农村，有选择承接城市功能外溢，培育一批与城市有机融合、相得益彰的特色乡村。对历史、文化和生态资源丰富的村庄，支持发展休闲旅游业，建立人文生态资源保护与乡村发展的互促机制。以生活污水、垃圾处理和村容村貌提升为主攻方向，深入开展农村人居环境整治，建立农村人居环境建设和管护长效机制。\n第十一章 加强基础设施互联互通\n大力推进数字信息等新型基础设施建设，完善交通、能源等跨区域重大基础设施体系，提高上中下游、各城市群、不同区域之间互联互通水平，促进人流、物流、信息流自由便捷流动。\n第一节 加快新型基础设施建设\n以信息基础设施为重点，强化全流域协调、跨领域联动，优化空间布局，提升新型基础设施建设发展水平。加快5G网络建设，拓展5G场景应用，实现沿黄大中城市互联网协议第六版（IPv6）全面部署，扩大千兆及以上光纤覆盖范围，增强郑州、西安、呼和浩特等国家级互联网骨干直联点功能。强化黄河流域数据中心节点和网络化布局建设，提升算力水平，加强数据资源流通和应用，在沿黄城市部署国家超算中心，在部分省份布局建设互联网数据中心，推广“互联网+生态环保”综合应用。依托5G、移动物联网等接入技术，建设物联网和工业互联网基础设施，在交通等重点领域率先推进泛在感知设施的规模化建设及应用。完善面向主要产业链的人工智能平台等建设，提供“人工智能+”服务。\n第二节 构建便捷智能绿色安全综合交通网络\n优化提升既有普速铁路、高速铁路、高速公路、干支线机场功能，谋划新建一批重大项目，加快形成以“一字型”、“几字型”和“十字型”为主骨架的黄河流域现代化交通网络，填补缺失线路、畅通瓶颈路段，实现城乡区域高效连通。“一字型”为济南经郑州至西安、兰州、西宁的东西向大通道，加强毗邻省区铁路干线连接和支线、专用线建设，强化跨省高速公路建设，加密城市群城际交通网络，更加高效地连通沿黄主要经济区。“几字型”为兰州经银川、包头至呼和浩特、太原并通达郑州的综合运输走廊，通过加强高速铁路、沿黄通道、货运通道建设，提高黄河“能源流域”互联互通水平。“十字型”为包头经鄂尔多斯经榆林、延安至西安的纵向通道和银川经绥德至太原，兰州经平凉、庆阳至延安至北京的横向通道，建设高速铁路网络，提高普速铁路客货运水平，提升陕甘宁、吕梁山等革命老区基础设施现代化水平。优化完善黄河流域高速公路网，提升国省干线技术等级。加强跨黄河通道建设，积极推进黄河干流适宜河段旅游通航和分段通航。加快西安国际航空枢纽和郑州国际航空货运枢纽建设，提升济南、呼和浩特、太原、银川、兰州、西宁等区域枢纽机场功能，完善上游高海拔地区支线机场布局。\n第三节 强化跨区域大通道建设\n强化黄河“几”字弯地区至北京、天津大通道建设，推进雄安至忻州、天津至潍坊（烟台）等铁路建设，快捷连通黄河流域和京津冀地区。加强黄河流域与长江经济带、成渝地区双城经济圈、长江中游城市群的互联互通，推动西宁至成都、西安至十堰、重庆至西安等铁路重大项目实施，研究推动成都至格尔木铁路等项目，构建兰州至成都和重庆、西安至成都和重庆及郑州至重庆和武汉等南北向客货运大通道，形成连通黄河流域和长江流域的铁水联运大通道。加强煤炭外送能力建设，加快形成以铁路为主的运输结构，推动大秦、朔黄、西平、宝中等现有铁路通道扩能改造，发挥浩吉铁路功能，加强集疏运体系建设，畅通西煤东运、北煤南运通道。推进青海－河南、陕北－湖北、陇东－山东等特高压输电工程建设，打通清洁能源互补打捆外送通道。优化油气干线管网布局，推进西气东输等跨区域输气管网建设，完善沿黄城市群区域、支线及终端管网。加强黄河流域油气战略储备，因地制宜建设地下储气库。以铁路为主，加快形成沿黄粮食等农产品主产区与全国粮食主销区之间的跨区域运输通道。加强航空、公路冷链物流体系建设，提高鲜活农产品对外运输能力。\n第十二章 保护传承弘扬黄河文化\n着力保护沿黄文化遗产资源，延续历史文脉和民族根脉，深入挖掘黄河文化的时代价值，加强公共文化产品和服务供给，更好满足人民群众精神文化生活需要。\n第一节 系统保护黄河文化遗产\n开展黄河文化资源全面调查和认定，摸清文物古迹、非物质文化遗产、古籍文献等重要文化遗产底数。实施黄河文化遗产系统保护工程，建设黄河文化遗产廊道。对濒危遗产遗迹遗存实施抢救性保护。高水平保护陕西石峁、山西陶寺、河南二里头、河南双槐树、山东大汶口等重要遗址，加大对宫殿、帝王陵等大遗址的整体性保护和修复力度，加强古建筑、古镇古村等农耕文化遗产和古灌区、古渡口等水文化遗产保护，保护古栈道等交通遗迹遗存。严格古长城保护和修复措施，推动重点长城节点保护。支持西安、洛阳、开封、大同等城市保护和完善历史风貌特色。实施黄河流域“考古中国”重大研究项目，加强文物保护认定，从严打击盗掘、盗窃、非法交易文物等犯罪行为。提高黄河流域革命文物和遗迹保护水平，加强同主题跨区域革命文物系统保护。完善黄河流域非物质文化遗产保护名录体系，大力保护黄河流域戏曲、武术、民俗、传统技艺等非物质文化遗产。综合运用现代信息和传媒技术手段，加强黄河文化遗产数字化保护与传承弘扬。\n第二节 深入传承黄河文化基因\n深入实施中华文明探源工程，系统研究梳理黄河文化发展脉络，充分彰显黄河文化的多源性多样性。开展黄河文化传承创新工程，系统阐发黄河文化蕴含的精神内涵，建立沟通历史与现实、拉近传统与现代的黄河文化体系。打造中华文明重要地标，深入研究规划建设黄河国家文化公园。支持黄河文化遗产申报世界文化遗产。推动黄河流域优秀农耕文化遗产活化利用和传承创新，支持其申报全球重要农业文化遗产。综合展示黄河流域在农田水利、天文历法、治河技术、建筑营造、中医中药、藏医藏药、传统工艺等领域的文化成就，推动融入现实生活。大力弘扬延安精神、焦裕禄精神、沂蒙精神等，用以滋养初心、淬炼灵魂。整合黄河文化研究力量，夯实研究基础，建设跨学科、交叉型、多元化创新研究平台，形成一批高水平研究成果。适当改扩建和新建一批黄河文化博物馆，系统展示黄河流域历史文化。\n第三节 讲好新时代黄河故事\n启动“中国黄河”国家形象宣传推广行动，增强黄河文化亲和力，突出历史厚重感，向国际社会全面展示真实、立体、发展的黄河流域。加强黄河题材精品纪录片创作。在国家文化年、中国旅游年等活动中融入黄河文化元素，打造黄河文化对外传播符号。支持黄河流域与共建“一带一路”国家深入开展多种形式人文合作，促进民心相通和文化认同。加强同尼罗河、多瑙河、莱茵河、伏尔加河等流域的交流合作，推动文明交流互鉴。开展面向海内外的寻根祭祖和中华文明探源活动，打造黄河流域中华人文始祖发源地文化品牌。深化文学艺术、新闻出版、影视等领域对外交流合作，实施黄河文化海外推广工程，广泛翻译、传播优秀黄河文化作品，推动中华文化走出去。引导我国驻外使领馆及孔子学院、中国文化中心等宣介黄河文化。开展国外媒体走近黄河、报道黄河等系列交流活动。\n第四节 打造具有国际影响力的黄河文化旅游带\n推动文化和旅游融合发展，把文化旅游产业打造成为支柱产业。强化区域间资源整合和协作，推进全域旅游发展，建设一批展现黄河文化的标志性旅游目的地。发挥上游自然景观多样、生态风光原始、民族文化多彩、地域特色鲜明优势，加强配套基础设施建设，增加高品质旅游服务供给，支持青海、四川、甘肃毗邻地区共建国家生态旅游示范区。中游依托古都、古城、古迹等丰富人文资源，突出地域文化特点和农耕文化特色，打造世界级历史文化旅游目的地。下游发挥好泰山、孔庙等世界著名文化遗产作用，推动弘扬中华优秀传统文化。加大石窟文化保护力度，打造中国特色历史文化标识和“中国石窟”文化品牌。依托陕甘宁革命老区、红军长征路线、西路军西征路线、吕梁山革命根据地、南梁革命根据地、沂蒙革命老区等打造红色旅游走廊。实施黄河流域影视、艺术振兴行动，形成一批富有时代特色的精品力作。\n第十三章 补齐民生短板和弱项\n以上中游欠发达地区为重点，多渠道促进就业创业，加强普惠性、基础性、兜底性民生事业建设，提高公共服务供给能力和水平，进一步保障和改善民生，增强人民群众的获得感、幸福感、安全感。\n第一节 提高重大公共卫生事件应对能力\n坚持预防为主、防治协同，建立全流域公共卫生事件应急应对机制，实现流行病调查、监测分析、信息通报、防控救治、资源调配等协同联动，筑牢全方位网格化防线，织密疾病防控网络。加快黄河流域疾病预防控制体系现代化建设，提升传染病病原体、健康危害因素等检验检测能力。健全重大突发公共卫生事件医疗救治体系，按照人口规模、辐射区域和疫情防控压力，建设重大疫情救治基地，完善沿黄省市县三级重症监护病区（ICU）救治设施体系，提高中医院应急和救治能力。分级分层分流推动城市传染病救治体系建设，实现沿黄地市级传染病医院全覆盖，加强县级医院感染性疾病科和相对独立的传染病病区建设，原则上不鼓励新建独立的传染病医院。按照平战结合导向，做好重要医疗物资储备。借鉴方舱医院改建经验，提高大型场馆等设施建设标准，使其具备承担救治隔离任务的条件。充分发挥黄河流域中医药传统和特色优势，建立中西医结合的疫情防控机制。\n第二节 加快教育医疗事业发展\n制定更加优惠的政策措施，支持改善上中游地区义务教育薄弱学校办学条件，切实落实义务教育教师平均工资收入不低于当地公务员平均水平的要求。支持沿黄地区高校围绕生态保护修复、生物多样性保护、水沙调控、水土保持、水资源利用、公共卫生等急需领域，设置一批科学研究和工程应用学科。加大政府投入力度，加强基层公共卫生服务体系建设，强化儿童重点疾病预防保健。设立黄河流域高原病、地方病防治中心。实施“黄河名医”中医药发展计划，打造中医药产业发展综合示范区。广泛开展爱国卫生运动。\n第三节 增强基本民生保障能力\n千方百计稳定和扩大就业，加强对重点行业、重点群体的就业支持，采取措施吸引高校毕业生投身黄河生态保护事业，支持退役军人、返乡入乡务工人员在生态环保、乡村旅游等领域就业创业，发挥植树造林、基础设施、治污等重大工程拉动当地就业作用。创新户籍、土地、社保等政策，引导沿黄地区劳动力赴新疆、西藏、青海等边疆、高原地区就业创业安居。有序扩大跨省异地就医定点医院覆盖面。统筹城乡社会救助体系，做好对留守儿童、孤寡老人、残障人员、失独家庭等弱势群体的关爱服务。\n第四节 提升特殊类型地区发展能力\n以上中游民族地区、革命老区、生态脆弱地区等为重点，接续推进全面脱贫与乡村振兴有效衔接，巩固脱贫攻坚成果，全力让脱贫群众迈向富裕。精准扶持发展特色优势产业，支持培育壮大一批龙头企业。加大上中游易地扶贫搬迁后续帮扶力度，继续做好东西部协作、对口支援、定点帮扶等工作。大力实施以工代赈，扩大建设领域、赈济方式和受益对象。编制实施新时代陕甘宁革命老区振兴发展规划。\n第十四章 加快改革开放步伐\n坚持深化改革与扩大开放并重，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，加强黄河综合治理体系和能力建设，加快构建内外兼顾、陆海联动、东西互济、多向并进的黄河流域开放新格局，提升黄河流域高质量发展水平。\n第一节 完善黄河流域管理体系\n形成中央统筹协调、部门协同配合、属地抓好落实、各方衔接有力的管理体制，实现统一规划设计、统一政策标准、协同生态保护、综合监管执法。深化流域管理机构改革，推行政事分开、事企分开、管办分离，强化水利部黄河水利委员会在全流域防洪、监测、调度、监督等方面职能，实现对干支流监管“一张网”全覆盖。赋予沿黄各省区更多生态建设、环境保护、节约用水和防洪减灾等管理职能，实现流域治理权责统一。加强全流域生态环境执法能力建设，完善跨区域跨部门联合执法机制，实现对全流域生态环境保护执法“一条线”全畅通。建立流域突发事件应急预案体系，提升生态环境应急响应处置能力。落实地方政府生态保护、污染防治、节水、水土保持等目标责任，实行最严格的生产建设活动监管。\n第二节 健全生态产品价值实现机制\n建立纵向与横向、补偿与赔偿、政府与市场有机结合的黄河流域生态产品价值实现机制。中央财政设立黄河流域生态保护和高质量发展专项奖补资金，专门用于奖励生态保护有力、转型发展成效好的地区，补助生态功能重要、公共服务短板较多的地区。鼓励地方以水量、水质为补偿依据，完善黄河干流和主要支流横向生态保护补偿机制，开展渭河、湟水河等重要支流横向生态保护补偿机制试点，中央财政安排引导资金予以支持。在沿黄重点生态功能区实施生态综合补偿试点。支持地方探索开展生态产品价值核算计量，逐步推进综合生态补偿标准化、实用化、市场化。鼓励开展排污权等初始分配与跨省交易制度，以点带面形成多元化生态补偿政策体系。实行更加严格的黄河流域生态环境损害赔偿制度，依托生态产品价值核算，开展生态环境损害评估，提高破坏生态环境违法成本。\n第三节 加大市场化改革力度\n着力优化沿黄各省区营商环境，制定改进措施清单，逐项推动落实。深化“放管服”改革，全面借鉴复制先进经验做法，深入推进“最多跑一次”改革，打造高效便捷的政务服务环境。研究制定沿黄各省区能源、有色、装备制造等领域国有企业混合所有制改革方案，支持国有企业改革各类试点在黄河流域先行先试，分类实施垄断行业改革。依法平等对待各类市场主体，全面清理歧视性规定和做法，积极吸引民营企业、民间资本投资兴业。探索特许经营方式，引入合格市场主体对有条件的支流河段实施生态建设和环境保护。加强黄河流域要素市场一体化建设，推进土地、能源等要素市场化改革，完善要素价格形成机制，提高资源配置效率。\n第四节 深度融入共建“一带一路”\n高水平高标准推进沿黄相关省区的自由贸易试验区建设，赋予更大改革开放自主权。支持西安、郑州、济南等沿黄大城市建立对接国际规则标准、加快投资贸易便利化、吸引集聚全球优质要素的体制机制，强化国际交往功能，建设黄河流域对外开放门户。发挥上中游省区丝绸之路经济带重要通道、节点作用和经济历史文化等综合优势，打造内陆开放高地，加快形成面向中亚南亚西亚国家的通道、商贸物流枢纽、重要产业和人文交流基地。支持黄河流域相关省区高质量开行中欧班列，整治和防范无序发展与过度竞争，培育西安、郑州等中欧班列枢纽城市，发展依托班列的外向型经济。在沿黄省区新设若干农业对外开放合作试验区，深化与共建“一带一路”国家农牧业合作，支持有实力的企业建设海外生产加工基地。\n第五节 健全区域间开放合作机制\n推动青海、四川、甘肃毗邻地区协同推进水源涵养和生态保护修复，建设黄河流域生态保护和水源涵养中心区。支持甘肃、青海共同开展祁连山生态修复和黄河上游冰川群保护。引导陕西、宁夏、内蒙古毗邻地区统筹能源化工发展布局，加强生态环境共保和水污染共治。加强陕西、山西黄土高原交界地区协作，共同保护黄河晋陕大峡谷生态环境。深化晋陕豫黄河金三角区域经济协作，建设郑（州）洛（阳）西（安）高质量发展合作带，推动晋陕蒙（忻榆鄂）等跨省区合作。支持山西、内蒙古、山东深度对接京津冀协同发展，深化科技创新、金融、新兴产业、能源等合作，健全南水北调中线工程受水区与水源区对口协作机制。推动黄河流域与长江流域生态保护合作，实施三江源、秦岭、若尔盖湿地等跨流域重点生态功能区协同保护和修复，加强生态保护政策、项目、机制联动，以保护生态为前提适度引导跨流域产业转移。\n第十五章 推进规划实施\n黄河流域生态保护和高质量发展是一项重大系统工程，涉及地域广、人口多，任务繁重艰巨。坚持尽力而为、量力而行原则，把握好有所为与有所不为、先为与后为、快为与慢为的关系，抓住每个阶段主要矛盾和矛盾主要方面，对当下急需的政策、工程和项目，要增强紧迫感和使命感，加快推进、早见成效；对需要长期推进的工作，要久久为功、一茬接着一茬干，把黄河流域生态保护和高质量发展的宏伟蓝图变为现实。\n第一节 坚持党的集中统一领导\n把党的领导始终贯穿于黄河流域生态保护和高质量发展各领域各方面各环节。加强党的政治建设，坚持不懈用红色文化特别是延安精神、焦裕禄精神教育广大党员、干部，坚定理想信念，改进工作作风，做到忠诚干净担当。充分发挥党总揽全局、协调各方的领导核心作用，确保黄河流域生态保护和高质量发展始终保持正确方向。沿黄各省区党委和政府要从讲政治的高度、抓重点的精度、抓到底的深度，全面落实党中央、国务院决策部署，锐意进取、实干苦干，不折不扣推动本规划纲要提出的目标任务和政策措施落地见效。\n第二节 强化法治保障\n系统梳理与黄河流域生态保护和高质量发展相关法律法规，深入开展黄河保护治理立法基础性研究工作，适时启动立法工作，将黄河保护治理中行之有效的普遍性政策、机制、制度等予以立法确认。在生态保护优先的前提下，以法律形式界定各方权责边界、明确保护治理制度体系，规范对黄河保护治理产生影响的各类行为。研究制定完善黄河流域生态补偿、水资源节约集约利用等法律法规制度。支持沿黄省区出台地方性法规、地方政府规章，完善黄河流域生态保护和高质量发展的法治保障体系。\n第三节 增强国土空间治理能力\n全面评估黄河流域及沿黄省份资源环境承载能力，统筹生态、经济、城市、人口以及粮食、能源等安全保障对空间的需求，开展国土空间开发适宜性评价，确定不同地区开发上限，合理开发和高效利用国土空间，严格规范各类沿黄河开发建设活动。在组织开展黄河流域生态现状调查、生态风险隐患排查的基础上，以最大限度保持生态系统完整性和功能性为前提，加快黄河流域生态保护红线、环境质量底线、自然资源利用上线和生态环境准入清单“三线一单”编制，构建生态环境分区管控体系。合理确定不同水域功能定位，完善黄河流域水功能区划。加强黄河干流和主要支流、湖泊水生态空间治理，开展水域岸线确权划界并严格用途管控，确保水域面积不减。\n第四节 完善规划政策体系\n围绕贯彻落实本规划纲要，组织编制生态保护和修复、环境保护与污染治理、水安全保障、文化保护传承弘扬、基础设施互联互通、能源转型发展、黄河文化公园规划建设等专项规划，研究出台配套政策和综合改革措施，形成“1+N+X”规划政策体系。研究设立黄河流域生态保护和高质量发展基金。沿黄各省区要研究制定本地区黄河流域生态保护和高质量发展规划及实施方案，细化落实本规划纲要确定的目标任务。沿黄各省区要建立重大工程、重大项目推进机制，围绕生态修复、污染防治、水土保持、节水降耗、防洪减灾、产业结构调整等领域，创新融资方式，积极做好用地、环评等前期工作，做到储备一批、开工一批、建设一批、竣工一批，发挥重大项目在黄河流域生态保护和高质量发展中的关键作用。本规划纲要实施过程中涉及的重大事项、重要政策和重点项目按规定程序报批。\n第五节 建立健全工作机制\n坚持中央统筹、省负总责、市县落实的工作机制。中央成立推动黄河流域生态保护和高质量发展领导小组，全面指导黄河流域生态保护和高质量发展战略实施，审议全流域重大规划、重大政策、重大项目和年度工作安排，协调解决跨区域重大问题。领导小组办公室设在国家发展改革委，承担领导小组日常工作。沿黄各省区要履行主体责任，完善工作机制，加强组织动员和推进实施。相关市县要落实工作责任，细化工作方案，逐项抓好落实。中央各有关部门要按照职责分工，加强指导服务，给予有力支持。充分发挥水利部黄河水利委员会作用，为领导小组工作提供支撑保障。领导小组办公室要加强对本规划纲要实施的跟踪分析，做好政策研究、统筹协调、督促落实等工作，确保在2025年前黄河流域生态保护和高质量发展取得明显进展。重大事项及时向党中央、国务院报告。\n\n原文链接：http://www.gov.cn/zhengce/2021-10/08/content_5641438.htm"
    },
    {
        "id": 6,
        "content": "中共中央办公厅 国务院办公厅印发《关于进一步加强非物质文化遗产保护工作的意见》（2021）",
        "year": 2021,
        "url": "23400",
        "body": "关于进一步加强非物质文化遗产保护工作的意见\n非物质文化遗产是中华优秀传统文化的重要组成部分，是中华文明绵延传承的生动见证，是连结民族情感、维系国家统一的重要基础。保护好、传承好、利用好非物质文化遗产，对于延续历史文脉、坚定文化自信、推动文明交流互鉴、建设社会主义文化强国具有重要意义。党和政府高度重视非物质文化遗产保护工作，特别是党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国非物质文化遗产保护工作取得显著成绩。为进一步加强非物质文化遗产保护工作，现提出如下意见。\n一、总体要求\n（一）指导思想。以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中、五中全会精神，坚持以社会主义核心价值观为引领，坚持创造性转化、创新性发展，坚守中华文化立场、传承中华文化基因，贯彻“保护为主、抢救第一、合理利用、传承发展”的工作方针，深入实施非物质文化遗产传承发展工程，切实提升非物质文化遗产系统性保护水平，为全面建设社会主义现代化国家提供精神力量。\n（二）工作原则。坚持党对非物质文化遗产保护工作的领导，巩固党委领导、政府负责、部门协同、社会参与的工作格局；坚持马克思主义祖国观、民族观、文化观、历史观，铸牢中华民族共同体意识；坚持以人民为中心，着力解决人民群众普遍关心的突出问题，不断增强人民群众的参与感、获得感、认同感；坚持依法保护，全面落实法定职责；坚持守正创新，尊重非物质文化遗产基本内涵，弘扬其当代价值。\n（三）主要目标\n到2025年，非物质文化遗产代表性项目得到有效保护，工作制度科学规范、运行有效，人民群众对非物质文化遗产的参与感、获得感、认同感显著增强，非物质文化遗产服务当代、造福人民的作用进一步发挥。\n到2035年，非物质文化遗产得到全面有效保护，传承活力明显增强，工作制度更加完善，传承体系更加健全，保护理念进一步深入人心，国际影响力显著提升，在推动经济社会可持续发展和服务国家重大战略中的作用更加彰显。\n二、健全非物质文化遗产保护传承体系\n（四）完善调查记录体系。开展全国非物质文化遗产资源调查，完善档案制度，加强档案数字化建设，妥善保存相关实物、资料。实施非物质文化遗产记录工程，运用现代科技手段，提高专业记录水平，广泛发动社会记录，对国家级非物质文化遗产代表性项目和代表性传承人进行全面系统记录。加强对全国非物质文化遗产资源的整合共享，进一步促进非物质文化遗产数据依法向社会开放，进一步加强档案和记录成果的社会利用。\n（五）完善代表性项目制度。构建更加科学、合理的代表性项目分类体系。健全国家、省、市、县代表性项目名录体系。加强代表性项目存续状况评估，建立动态调整机制。夯实代表性项目保护单位责任，加强绩效评估和动态管理。加强与代表性项目相关的文化空间保护。积极做好联合国教科文组织非物质文化遗产名录项目的申报和履约工作。\n（六）完善代表性传承人制度。健全国家、省、市、县代表性传承人认定与管理制度，以传承为中心审慎开展推荐认定工作。对集体传承、大众实践的项目，探索认定代表性传承团体（群体）。加强对代表性传承人的评估和动态管理，完善退出机制。实施中国非物质文化遗产传承人研修培训计划，进一步提升传承人技能艺能。加强传承梯队建设，促进传统传承方式和现代教育体系相结合，拓宽人才培养渠道，不断壮大传承队伍。\n（七）完善区域性整体保护制度。将非物质文化遗产及其得以孕育、发展的文化和自然生态环境进行整体保护，突出地域和民族特色，继续推进文化生态保护区建设，落实有关地方政府主体责任。促进文化生态保护区建设与国家文化公园建设有效衔接，提高区域性整体保护水平。挖掘中国民间文化艺术之乡、中国传统村落、中国美丽休闲乡村、全国乡村旅游重点村、历史文化名城名镇名村、全国“一村一品”示范村镇中的非物质文化遗产资源，提升乡土文化内涵，建设非物质文化遗产特色村镇、街区。加强新型城镇化建设中的非物质文化遗产保护，全面推进“非遗在社区”工作。\n（八）完善传承体验设施体系。在现有基础上，统筹建设利用好国家非物质文化遗产馆，鼓励有条件的地方建设非物质文化遗产馆、推动国家级非物质文化遗产代表性项目配套改建新建传承体验中心，形成包括非物质文化遗产馆、传承体验中心（所、点）等在内，集传承、体验、教育、培训、旅游等功能于一体的传承体验设施体系。鼓励社会力量兴办传承体验设施。研究完善非物质文化遗产馆管理制度，建立非物质文化遗产馆备案和评估定级制度。\n（九）完善理论研究体系。统筹整合资源，加强国家非物质文化遗产专业研究力量，建设一批国家级非物质文化遗产研究基地。围绕国家重大战略、重大文化工程中涉及非物质文化遗产的重大问题等，建立多学科研究平台。加强非物质文化遗产重点实验室建设。提高非物质文化遗产学术期刊质量，加强非物质文化遗产相关出版工作。定期举办中国非物质文化遗产保护年会、学术会议。\n三、提高非物质文化遗产保护传承水平\n（十）加强分类保护。阐释挖掘民间文学的时代价值、社会功用，创新表现方式。提高传统音乐、传统舞蹈、传统戏剧、曲艺、杂技的实践频次和展演水平，深入实施戏曲振兴工程、曲艺传承发展计划，加大对优秀剧本、曲本创作的扶持力度，增强表演艺术类非物质文化遗产的生命力。推动传统体育、游艺纳入全民健身活动。继续实施中国传统工艺振兴计划，加强各民族优秀传统手工艺保护和传承，推动传统美术、传统技艺、中药炮制及其他传统工艺在现代生活中广泛应用。将符合条件的传统工艺企业列入中华老字号名录，支持符合条件的传统医药类非物质文化遗产代表性传承人依法取得医师资格。丰富传统节日、民俗活动的内容和形式，深入实施中国传统节日振兴工程。\n（十一）融入国家重大战略。加强京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展、推进海南全面深化改革开放等国家重大战略中的非物质文化遗产保护传承，建立区域保护协同机制，加强专题研究，举办品牌活动。加大对黄河流域丰富多样非物质文化遗产资源的传承利用。在雄安新区、北京城市副中心以及国家文化公园建设中，加强非物质文化遗产保护传承，生动呈现中华文化独特创造、价值理念和鲜明特色，实现可持续发展。在实施乡村振兴战略和新型城镇化建设中，发挥非物质文化遗产服务基层社会治理的作用，将非物质文化遗产保护与美丽乡村建设、农耕文化保护、城市建设相结合，保护文化传统，守住文化根脉。\n（十二）促进合理利用。在有效保护前提下，推动非物质文化遗产与旅游融合发展、高质量发展。深入挖掘乡村旅游消费潜力，支持利用非物质文化遗产资源发展乡村旅游等业态，以文塑旅、以旅彰文，推出一批具有鲜明非物质文化遗产特色的主题旅游线路、研学旅游产品和演艺作品。支持非物质文化遗产有机融入景区、度假区，建设非物质文化遗产特色景区。鼓励合理利用非物质文化遗产资源进行文艺创作和文创设计，提高品质和文化内涵。利用互联网平台，拓宽相关产品推广和销售渠道。鼓励非物质文化遗产相关企业拓展国际市场，支持其产品和服务出口。\n（十三）加强革命老区、民族地区、边疆地区、脱贫地区非物质文化遗产保护传承。建立东中西部地区非物质文化遗产保护协作机制，鼓励东部地区加强对中西部地区的协作帮扶。加强革命老区非物质文化遗产保护，鼓励传承人创作以红色文化为主题的作品。坚持以铸牢中华民族共同体意识为主线，促进各民族非物质文化遗产保护传承，树立和突出各民族共享的中华文化符号和中华民族形象。开展边疆地区非物质文化遗产资源调查。推动与周边国家开展联合保护行动。加大对脱贫地区非物质文化遗产保护的专业支持，进一步推动非物质文化遗产助力乡村振兴，鼓励建设非物质文化遗产就业工坊，促进当地脱贫人口就业增收。\n四、加大非物质文化遗产传播普及力度\n（十四）促进广泛传播。适应媒体深度融合趋势，丰富传播手段，拓展传播渠道，鼓励新闻媒体设立非物质文化遗产专题、专栏等，支持加强相关题材纪录片创作，办好有关优秀节目，鼓励各类新媒体平台做好相关传播工作。利用文化馆（站）、图书馆、博物馆、美术馆等公共文化设施开展非物质文化遗产相关培训、展览、讲座、学术交流等活动。在传统节日、文化和自然遗产日期间组织丰富多彩的宣传展示活动。加强专业化、区域性非物质文化遗产展示展演，办好中国非物质文化遗产博览会、中国成都国际非物质文化遗产节等活动。\n（十五）融入国民教育体系。将非物质文化遗产内容贯穿国民教育始终，构建非物质文化遗产课程体系和教材体系，出版非物质文化遗产通识教育读本。在中小学开设非物质文化遗产特色课程，鼓励建设国家级非物质文化遗产代表性项目特色中小学传承基地。加强高校非物质文化遗产学科体系和专业建设，支持有条件的高校自主增设硕士点和博士点。在职业学校开设非物质文化遗产保护相关专业和课程。加大非物质文化遗产师资队伍培养力度，支持代表性传承人参与学校授课和教学科研。引导社会力量参与非物质文化遗产教育培训，广泛开展社会实践和研学活动。建设一批国家非物质文化遗产传承教育实践基地。鼓励非物质文化遗产进校园。\n（十六）加强对外和对港澳台交流合作。配合重要活动、节庆、会议等，举办对外和对港澳台非物质文化遗产交流传播活动。加强与联合国教科文组织等国际组织在非物质文化遗产领域的合作，拓展政府间多边、双边合作渠道，加强与共建“一带一路”国家和地区非物质文化遗产交流，提升我国在国际非物质文化遗产领域的话语权，维护国家主权和文化安全。加强国际文化专家队伍建设和中外智库交流合作，提升国际学术影响力。鼓励各驻外使领馆、海外中国文化中心、驻外旅游办事处、中资企业以及海外侨胞和出国留学人员等积极开展我国非物质文化遗产的宣传推广。推出以对外传播我国非物质文化遗产为主要内容的影视剧、纪录片、宣传片、舞台剧、短视频等优秀作品。通过中外人文交流活动等形式，交流非物质文化遗产保护先进经验，向国际社会宣介我国非物质文化遗产和中华优秀传统文化。积极推动内地和港澳、大陆和台湾地区的交流合作，充分发挥非物质文化遗产在增进文化认同、维系国家统一中的独特作用。\n五、保障措施\n（十七）加强组织领导。各级党委和政府要进一步提高对非物质文化遗产保护工作重要性的认识，把非物质文化遗产保护工作纳入经济社会发展相关规划，纳入考核评价体系。健全非物质文化遗产保护工作联席会议制度。引导社会力量参与非物质文化遗产保护工作，充分发挥行业组织作用，鼓励企事业单位合法合理利用非物质文化遗产资源，形成有利于保护传承的体制机制和社会环境。\n（十八）完善政策法规。研究修改《中华人民共和国非物质文化遗产法》，完善相关地方性法规和规章，进一步健全非物质文化遗产法律法规制度，建立非物质文化遗产获取和惠益分享制度。加强对法律法规实施情况的监督检查，建立非物质文化遗产执法检查机制。综合运用著作权、商标权、专利权、地理标志等多种手段，加强非物质文化遗产知识产权保护。加强非物质文化遗产普法教育。\n（十九）加强财税金融支持。县级以上政府要依法把非物质文化遗产保护经费列入本级预算，提高资金使用效益。鼓励预算单位根据工作需要采购非物质文化遗产相关产品和服务。采取定向资助、贷款贴息等政策措施，支持非物质文化遗产基础设施建设。支持非物质文化遗产相关企业按规定享受税收优惠政策。鼓励和引导金融机构继续加强对非物质文化遗产的金融服务。支持和引导公民、法人和其他组织以捐赠、资助、依法设立基金会等形式，参与非物质文化遗产保护传承。\n（二十）强化机构队伍建设。各级党委和政府要依法明确非物质文化遗产管理职能部门，统筹使用编制资源，使非物质文化遗产保护工作力量与其承担的职责和任务相适应。实施全国非物质文化遗产人才队伍能力提升工程。将非物质文化遗产保护纳入有关干部教育培训内容。完善非物质文化遗产保护专业技术职称评审制度。推动非物质文化遗产智库建设，进一步发挥专家咨询作用。对在非物质文化遗产保护传承中作出显著贡献的组织和个人，按照国家有关规定予以表彰奖励。\n\n原文链接：\nhttp://www.gov.cn/zhengce/2021-08/12/content_5630974.htm"
    },
    {
        "id": 7,
        "content": "国务院关于公布第五批国家级非物质文化遗产代表性项目名录的通知（国发〔2021〕8号）",
        "year": 2021,
        "url": "23032",
        "body": "国务院关于公布第五批国家级\n非物质文化遗产代表性项目名录的通知\n国发〔2021〕8号\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\n国务院批准文化和旅游部确定的第五批国家级非物质文化遗产代表性项目名录（共计185项）和国家级非物质文化遗产代表性项目名录扩展项目名录（共计140项），现予公布。\n各地区、各部门要以习近平新时代中国特色社会主义思想为指导，按照《中华人民共和国非物质文化遗产法》和《国务院办公厅关于加强我国非物质文化遗产保护工作的意见》（国办发〔2005〕18号）要求，坚持以社会主义核心价值观为引领，贯彻“保护为主、抢救第一、合理利用、传承发展”的工作方针，扎实做好非物质文化遗产代表性项目的保护、传承工作，切实提升非物质文化遗产系统性保护水平，为实现中华民族伟大复兴的中国梦提供强大精神力量。\n国务院\n2021年5月24日\n（此件公开发布）\n\n第五批国家级非物质文化遗产代表性项目名录\n（共计185项）\n一、民间文学（共计12项）\n\n二、传统音乐（共计19项）\n\n三、传统舞蹈（共计13项）\n\n四、传统戏剧（共计9项）\n\n五、曲艺（共计18项）\n\n六、传统体育、游艺与杂技（共计27项）\n\n七、传统美术（共计17项）\n\n八、传统技艺（共计46项）\n\n九、民俗（共计24项）\n\n\n国家级非物质文化遗产\n代表性项目名录扩展项目名录\n（共计140项）\n一、民间文学（共计9项）\n\n二、传统音乐（共计8项）\n\n三、传统舞蹈（共计9项）\n\n四、传统戏剧（共计14项）\n\n五、曲艺（共计2项）\n\n六、传统体育、游艺与杂技（共计13项）\n\n七、传统美术（共计22项）\n\n八、传统技艺（共计36项）\n\n九、传统医药（共计11项）\n\n十、民俗（共计16项）\n\n\n原文链接：http://www.gov.cn/zhengce/content/2021-06/10/content_5616457.htm\n"
    },
    {
        "id": 8,
        "content": "国务院办公厅关于转发文化部等部门中国传统工艺振兴计划的通知（国办发〔2017〕25号）",
        "year": 2017,
        "url": "11566",
        "body": "国务院办公厅关于转发文化部等部门中国传统工艺振兴计划的通知\n国办发〔2017〕25号\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\n文化部、工业和信息化部、财政部《中国传统工艺振兴计划》已经国务院同意，现转发给你们，请结合实际，认真贯彻执行。\n国务院办公厅\n2017年3月12日\n（此件公开发布）\n中国传统工艺振兴计划\n文化部 工业和信息化部 财政部\n为落实党的十八届五中全会关于“构建中华优秀传统文化传承体系，加强文化遗产保护，振兴传统工艺”和《中华人民共和国国民经济和社会发展第十三个五年规划纲要》关于“制定实施中国传统工艺振兴计划”的要求，促进中国传统工艺的传承与振兴，特制定本计划。\n本计划所称传统工艺，是指具有历史传承和民族或地域特色、与日常生活联系紧密、主要使用手工劳动的制作工艺及相关产品，是创造性的手工劳动和因材施艺的个性化制作，具有工业化生产不能替代的特性。\n一、重要意义\n中国各族人民在长期社会生活实践中共同创造的传统工艺，蕴含着中华民族的文化价值观念、思想智慧和实践经验，是非物质文化遗产的重要组成部分。我国传统工艺门类众多，涵盖衣食住行，遍布各族各地。振兴传统工艺，有助于传承与发展中华优秀传统文化，涵养文化生态，丰富文化资源，增强文化自信；有助于更好地发挥手工劳动的创造力，发现手工劳动的创造性价值，在全社会培育和弘扬精益求精的工匠精神；有助于促进就业，实现精准扶贫，提高城乡居民收入，增强传统街区和村落活力。\n二、总体要求\n（一）总体目标。立足中华民族优秀传统文化，学习借鉴人类文明优秀成果，发掘和运用传统工艺所包含的文化元素和工艺理念，丰富传统工艺的题材和产品品种，提升设计与制作水平，提高产品品质，培育中国工匠和知名品牌，使传统工艺在现代生活中得到新的广泛应用，更好满足人民群众消费升级的需要。到2020年，传统工艺的传承和再创造能力、行业管理水平和市场竞争力、从业者收入以及对城乡就业的促进作用得到明显提升。\n（二）基本原则。\n尊重优秀传统文化。尊重地域文化特点、尊重民族传统，保护文化多样性，维护和弘扬传统工艺所蕴含的文化精髓和价值。\n坚守工匠精神。厚植工匠文化，倡导专注坚守、追求卓越，树立质量第一意识，推动品质革命，加强品牌建设，多出精品、多出人才。\n激发创造活力。保护广大手工艺者个性，挖掘创造性手工的价值，激发因材施艺灵感和精心手作潜能，恢复和发展濒危或退化的优秀工艺和元素。\n促进就业增收。发挥传统工艺覆盖面广、兼顾农工、适合家庭生产的优势，扩大就业创业，促进精准扶贫，增加城乡居民收入。\n坚持绿色发展。增强生态保护意识，合理利用天然材料，反对滥用不可再生的天然原材料资源，禁止使用非法获取的珍稀动植物资源。\n三、主要任务\n（一）建立国家传统工艺振兴目录。以国家级非物质文化遗产代表性项目名录为基础，对具备一定传承基础和生产规模、有发展前景、有助于带动就业的传统工艺项目，建立国家传统工艺振兴目录。实施动态管理，鼓励地方参照建立本级的传统工艺振兴目录。对列入振兴目录的项目，予以重点支持。\n（二）扩大非物质文化遗产传承人队伍。鼓励技艺精湛、符合条件的中青年传承人申报并进入各级非物质文化遗产代表性项目代表性传承人队伍，形成合理梯队，调动年轻一代从事传统工艺的积极性，培养高水平大国工匠队伍。各地要通过多种方式，为收徒授艺等传统工艺传习活动提供支持。引导返乡下乡人员结合自身优势和特长，发展传统工艺、文化创意等产业。\n（三）将传统工艺作为中国非物质文化遗产传承人群研修研习培训计划实施重点。依托相关高校、企业、机构，组织传统工艺持有者、从业者等传承人群参加研修、研习和培训，提高传承能力，增强传承后劲。组织优秀传承人、工艺师及设计、管理人员，到传统工艺项目所在地开展巡回讲习，扩大传承人群培训面。倡导传承人群主动学习，鼓励同行之间或跨行业切磋互鉴，提高技艺水平，提升再创造能力。\n（四）加强传统工艺相关学科专业建设和理论、技术研究。支持具备条件的高校开设传统工艺的相关专业和课程，培养传统工艺专业技术人才和理论研究人才。支持具备条件的职业院校加强传统工艺专业建设，培养具有较好文化艺术素质的技术技能人才。积极推行现代学徒制，建设一批技能大师工作室，鼓励代表性传承人参与职业教育教学和开展研究。支持有条件的学校帮助传统工艺传承人群提升学历水平。鼓励高校、研究机构、企业等设立传统工艺的研究基地、重点实验室等，在保持优秀传统的基础上，探索手工技艺与现代科技、工艺装备的有机融合，提高材料处理水平，切实加强成果转化。加强传统工艺的挖掘、记录和整理。对具有独特历史意义的濒危传统工艺项目，加快实施抢救性记录，落实保护与传承措施。鼓励出版有关传统工艺的专著、译著、图册等研究和实践成果。\n（五）提高传统工艺产品的设计、制作水平和整体品质。强化质量意识、精品意识、品牌意识和市场意识，结合现代生活需求，改进设计，改善材料，改良制作，并引入现代管理制度，广泛开展质量提升行动，加强全面质量管理，提高传统工艺产品的整体品质和市场竞争力。鼓励传统工艺从业者在自己的作品或产品上署名或使用手作标识，支持发展基于手工劳动、富有文化内涵的现代手工艺。鼓励传统工艺企业和从业者合理运用知识产权制度，注册产品商标，保护商业秘密和创新成果。支持有条件的地方注册地理标志证明商标或集体商标，培育有民族特色的传统工艺知名品牌。鼓励拥有较强设计能力的企业、高校和相关单位到传统工艺项目集中地设立工作站，帮助当地传统工艺企业和从业者解决工艺难题，提高产品品质，培育品牌，拓展市场。依托乡村旅游创客示范基地和返乡下乡人员创业创新培训园区（基地），推动传统工艺品的生产、设计等和发展乡村旅游有机结合。开展多种形式的传统工艺大赛、技能大赛，发现、扶持传统工艺创意人才。\n（六）拓宽传统工艺产品的推介、展示、销售渠道。鼓励在传统工艺集中的历史文化街区和村镇、自然和人文景区、传统工艺项目集中地，设立传统工艺产品的展示展销场所，集中展示、宣传和推介具有民族或地域特色的传统工艺产品，推动传统工艺与旅游市场的结合。在非物质文化遗产、旅游等相关节会上设立传统工艺专区。举办多种传统工艺博览会和传统工艺大展，为传统工艺搭建更多展示交易平台。鼓励商业网站与相关专业网站设立网络销售平台，帮助推介传统工艺产品。\n（七）加强行业组织建设。鼓励地方成立传统工艺行业组织。行业组织要制定产品质量行业标准，组织或支持开展面向本地区或本行业传承人群的培训和交流等活动，并提供信息发布、权益维护等服务。\n（八）加强文化生态环境的整体保护。鼓励各地对传统工艺集中的乡镇、街道和村落实施整体性保护。结合传统村落、少数民族特色村镇和历史文化街区保护，注意保护传统工艺相关的文化空间和特定的自然人文环境。鼓励研发绿色环保材料，改进有污染的工艺流程，加强生态环境保护。整合现有资源开展非商业性象牙雕刻技艺研究和传承，引导和支持使用替代材料传承以象牙等珍稀动植物资源为原材料的相关技艺。\n（九）促进社会普及教育。继续开展非物质文化遗产进校园等活动。支持各地将传统工艺纳入高校人文素质课程和中小学相关教育教学活动；支持大中小学校组织开展体现地域特色、民族特色的传统工艺体验和比赛，提高青少年的动手能力和创造能力，加深对传统文化的认知。鼓励电视、网络媒体等推出丰富多彩的传统工艺类节目。拍摄和译制传统工艺纪录片、教学片和宣传片，弘扬工匠精神，促进知识传播、普及和技艺交流，方便大众学习传统工艺知识。鼓励有关部门和社会组织积极参与或组织传统工艺相关活动，充分发挥各级公共文化机构的作用，依托公共文化服务场所积极开展面向社区的传统工艺展演、体验、传习、讲座、培训等各类活动，使各级公共文化机构成为普及推广传统工艺的重要阵地，丰富民众文化生活，增强传统工艺的社会认同。\n（十）开展国际交流与合作。通过双边、多边渠道，组织传统工艺传承人、企业和行业组织代表开展国际交流和研修培训，以及技术领域的研究与合作，开拓视野，借鉴经验。\n四、保障措施\n（一）加强统筹协调。各级人民政府有关部门要结合发展繁荣文化事业和文化产业、精准扶贫、新农村建设、少数民族传统手工艺及特色村镇保护与发展、传统村落保护、美丽乡村建设、乡村旅游发展等工作，积极探索振兴传统工艺的有效途径。广泛开展面向农村剩余劳动力、城市下岗职工、城乡残疾人、返乡下乡创业创新人员、民族地区群众的手工艺技能培训，鼓励其从事传统工艺生产。引导非物质文化遗产生产性保护示范基地发挥示范引领作用。\n（二）落实支持政策。利用现有资金渠道，对符合规定的传统工艺相关项目以及特色文化产业传统工艺发展予以适当支持。将传统工艺展示、传习基础设施建设纳入“十三五”时期文化旅游提升工程。传统工艺企业符合现行小微企业和高新技术企业等税收优惠政策条件的，可按规定享受税收优惠政策。\n（三）加强金融服务。探索建立传统工艺企业无形资产评估准则体系，支持符合条件的传统工艺企业融资发展。鼓励金融机构开发适合传统工艺企业特点的金融产品和服务，加强对传统工艺企业的投融资支持与服务。\n（四）鼓励社会参与。鼓励社会力量兴办传统工艺企业，建设传统工艺展示、传习场所和公共服务平台，举办传统工艺的宣传、培训、研讨和交流合作等。\n\n文件链接：http://www.gov.cn/zhengce/content/2017-03/24/content_5180388.htm"
    },
    {
        "id": 9,
        "content": "关于实施中华优秀传统文化传承发展工程的意见（2017）",
        "year": 2017,
        "url": "11567",
        "body": "\n关于实施中华优秀传统文化传承发展工程的意见\n文化是民族的血脉，是人民的精神家园。文化自信是更基本、更深层、更持久的力量。中华文化独一无二的理念、智慧、气度、神韵，增添了中国人民和中华民族内心深处的自信和自豪。为建设社会主义文化强国，增强国家文化软实力，实现中华民族伟大复兴的中国梦，现就实施中华优秀传统文化传承发展工程提出如下意见。\n一、重要意义和总体要求\n1．重要意义。中华文化源远流长、灿烂辉煌。在5000多年文明发展中孕育的中华优秀传统文化，积淀着中华民族最深沉的精神追求，代表着中华民族独特的精神标识，是中华民族生生不息、发展壮大的丰厚滋养，是中国特色社会主义植根的文化沃土，是当代中国发展的突出优势，对延续和发展中华文明、促进人类文明进步，发挥着重要作用。\n中国共产党在领导人民进行革命、建设、改革伟大实践中，自觉肩负起传承发展中华优秀传统文化的历史责任，是中华优秀传统文化的忠实继承者、弘扬者和建设者。党的十八大以来，在以习近平同志为核心的党中央领导下，各级党委和政府更加自觉、更加主动推动中华优秀传统文化的传承与发展，开展了一系列富有创新、富有成效的工作，有力增强了中华优秀传统文化的凝聚力、影响力、创造力。同时要看到，随着我国经济社会深刻变革、对外开放日益扩大、互联网技术和新媒体快速发展，各种思想文化交流交融交锋更加频繁，迫切需要深化对中华优秀传统文化重要性的认识，进一步增强文化自觉和文化自信；迫切需要深入挖掘中华优秀传统文化价值内涵，进一步激发中华优秀传统文化的生机与活力；迫切需要加强政策支持，着力构建中华优秀传统文化传承发展体系。实施中华优秀传统文化传承发展工程，是建设社会主义文化强国的重大战略任务，对于传承中华文脉、全面提升人民群众文化素养、维护国家文化安全、增强国家文化软实力、推进国家治理体系和治理能力现代化，具有重要意义。\n2．指导思想。高举中国特色社会主义伟大旗帜，全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，紧紧围绕实现中华民族伟大复兴的中国梦，深入贯彻新发展理念，坚持以人民为中心的工作导向，坚持以社会主义核心价值观为引领，坚持创造性转化、创新性发展，坚守中华文化立场、传承中华文化基因，不忘本来、吸收外来、面向未来，汲取中国智慧、弘扬中国精神、传播中国价值，不断增强中华优秀传统文化的生命力和影响力，创造中华文化新辉煌。\n3．基本原则\n——牢牢把握社会主义先进文化前进方向。坚持中国特色社会主义文化发展道路，立足于巩固马克思主义在意识形态领域的指导地位、巩固全党全国人民团结奋斗的共同思想基础，弘扬社会主义核心价值观，培育民族精神和时代精神，解决现实问题、助推社会发展。\n——坚持以人民为中心的工作导向。坚持为了人民、依靠人民、共建共享，注重文化熏陶和实践养成，把跨越时空的思想理念、价值标准、审美风范转化为人们的精神追求和行为习惯，不断增强人民群众的文化参与感、获得感和认同感，形成向上向善的社会风尚。\n——坚持创造性转化和创新性发展。坚持辩证唯物主义和历史唯物主义，秉持客观、科学、礼敬的态度，取其精华、去其糟粕，扬弃继承、转化创新，不复古泥古，不简单否定，不断赋予新的时代内涵和现代表达形式，不断补充、拓展、完善，使中华民族最基本的文化基因与当代文化相适应、与现代社会相协调。\n——坚持交流互鉴、开放包容。以我为主、为我所用，取长补短、择善而从，既不简单拿来，也不盲目排外，吸收借鉴国外优秀文明成果，积极参与世界文化的对话交流，不断丰富和发展中华文化。\n——坚持统筹协调、形成合力。加强党的领导，充分发挥政府主导作用和市场积极作用，鼓励和引导社会力量广泛参与，推动形成有利于传承发展中华优秀传统文化的体制机制和社会环境。\n4．总体目标。到2025年，中华优秀传统文化传承发展体系基本形成，研究阐发、教育普及、保护传承、创新发展、传播交流等方面协同推进并取得重要成果，具有中国特色、中国风格、中国气派的文化产品更加丰富，文化自觉和文化自信显著增强，国家文化软实力的根基更为坚实，中华文化的国际影响力明显提升。\n二、主要内容\n5．核心思想理念。中华民族和中国人民在修齐治平、尊时守位、知常达变、开物成务、建功立业过程中培育和形成的基本思想理念，如革故鼎新、与时俱进的思想，脚踏实地、实事求是的思想，惠民利民、安民富民的思想，道法自然、天人合一的思想等，可以为人们认识和改造世界提供有益启迪，可以为治国理政提供有益借鉴。传承发展中华优秀传统文化，就要大力弘扬讲仁爱、重民本、守诚信、崇正义、尚和合、求大同等核心思想理念。\n6．中华传统美德。中华优秀传统文化蕴含着丰富的道德理念和规范，如天下兴亡、匹夫有责的担当意识，精忠报国、振兴中华的爱国情怀，崇德向善、见贤思齐的社会风尚，孝悌忠信、礼义廉耻的荣辱观念，体现着评判是非曲直的价值标准，潜移默化地影响着中国人的行为方式。传承发展中华优秀传统文化，就要大力弘扬自强不息、敬业乐群、扶危济困、见义勇为、孝老爱亲等中华传统美德。\n7．中华人文精神。中华优秀传统文化积淀着多样、珍贵的精神财富，如求同存异、和而不同的处世方法，文以载道、以文化人的教化思想，形神兼备、情景交融的美学追求，俭约自守、中和泰和的生活理念等，是中国人民思想观念、风俗习惯、生活方式、情感样式的集中表达，滋养了独特丰富的文学艺术、科学技术、人文学术，至今仍然具有深刻影响。传承发展中华优秀传统文化，就要大力弘扬有利于促进社会和谐、鼓励人们向上向善的思想文化内容。\n三、重点任务\n8．深入阐发文化精髓。加强中华文化研究阐释工作，深入研究阐释中华文化的历史渊源、发展脉络、基本走向，深刻阐明中华优秀传统文化是发展当代中国马克思主义的丰厚滋养，深刻阐明传承发展中华优秀传统文化是建设中国特色社会主义事业的实践之需，深刻阐明丰富多彩的多民族文化是中华文化的基本构成，深刻阐明中华文明是在与其他文明不断交流互鉴中丰富发展的，着力构建有中国底蕴、中国特色的思想体系、学术体系和话语体系。加强党史国史及相关档案编修，做好地方史志编纂工作，巩固中华文明探源成果，正确反映中华民族文明史，推出一批研究成果。实施中华文化资源普查工程，构建准确权威、开放共享的中华文化资源公共数据平台。建立国家文物登录制度。建设国家文献战略储备库、革命文物资源目录和大数据库。实施国家古籍保护工程，完善国家珍贵古籍名录和全国古籍重点保护单位评定制度，加强中华文化典籍整理编纂出版工作。完善非物质文化遗产、馆藏革命文物普查建档制度。\n9．贯穿国民教育始终。围绕立德树人根本任务，遵循学生认知规律和教育教学规律，按照一体化、分学段、有序推进的原则，把中华优秀传统文化全方位融入思想道德教育、文化知识教育、艺术体育教育、社会实践教育各环节，贯穿于启蒙教育、基础教育、职业教育、高等教育、继续教育各领域。以幼儿、小学、中学教材为重点，构建中华文化课程和教材体系。编写中华文化幼儿读物，开展“少年传承中华传统美德”系列教育活动，创作系列绘本、童谣、儿歌、动画等。修订中小学道德与法治、语文、历史等课程教材。推动高校开设中华优秀传统文化必修课，在哲学社会科学及相关学科专业和课程中增加中华优秀传统文化的内容。加强中华优秀传统文化相关学科建设，重视保护和发展具有重要文化价值和传承意义的“绝学”、冷门学科。推进职业院校民族文化传承与创新示范专业点建设。丰富拓展校园文化，推进戏曲、书法、高雅艺术、传统体育等进校园，实施中华经典诵读工程，开设中华文化公开课，抓好传统文化教育成果展示活动。研究制定国民语言教育大纲，开展好国民语言教育。加强面向全体教师的中华文化教育培训，全面提升师资队伍水平。\n10．保护传承文化遗产。坚持保护为主、抢救第一、合理利用、加强管理的方针，做好文物保护工作，抢救保护濒危文物，实施馆藏文物修复计划，加强新型城镇化和新农村建设中的文物保护。加强历史文化名城名镇名村、历史文化街区、名人故居保护和城市特色风貌管理，实施中国传统村落保护工程，做好传统民居、历史建筑、革命文化纪念地、农业遗产、工业遗产保护工作。规划建设一批国家文化公园，成为中华文化重要标识。推进地名文化遗产保护。实施非物质文化遗产传承发展工程，进一步完善非物质文化遗产保护制度。实施传统工艺振兴计划。大力推广和规范使用国家通用语言文字，保护传承方言文化。开展少数民族特色文化保护工作，加强少数民族语言文字和经典文献的保护和传播，做好少数民族经典文献和汉族经典文献互译出版工作。实施中华民族音乐传承出版工程、中国民间文学大系出版工程。推动民族传统体育项目的整理研究和保护传承。\n11．滋养文艺创作。善于从中华文化资源宝库中提炼题材、获取灵感、汲取养分，把中华优秀传统文化的有益思想、艺术价值与时代特点和要求相结合，运用丰富多样的艺术形式进行当代表达，推出一大批底蕴深厚、涵育人心的优秀文艺作品。科学编制重大革命和历史题材、现实题材、爱国主义题材、青少年题材等专项创作规划，提高创作生产组织化程度，彰显中华文化的精神内涵和审美风范。加强对中华诗词、音乐舞蹈、书法绘画、曲艺杂技和历史文化纪录片、动画片、出版物等的扶持。实施戏曲振兴工程，做好戏曲“像音像”工作，挖掘整理优秀传统剧目，推进数字化保存和传播。实施网络文艺创作传播计划，推动网络文学、网络音乐、网络剧、微电影等传承发展中华优秀传统文化。实施中国经典民间故事动漫创作工程、中华文化电视传播工程，组织创作生产一批传承中华文化基因、具有大众亲和力的动画片、纪录片和节目栏目。大力加强文艺评论，改革完善文艺评奖，建立有中国特色的文艺研究评论体系，倡导中华美学精神，推动美学、美德、美文相结合。\n12．融入生产生活。注重实践与养成、需求与供给、形式与内容相结合，把中华优秀传统文化内涵更好更多地融入生产生活各方面。深入挖掘城市历史文化价值，提炼精选一批凸显文化特色的经典性元素和标志性符号，纳入城镇化建设、城市规划设计，合理应用于城市雕塑、广场园林等公共空间，避免千篇一律、千城一面。挖掘整理传统建筑文化，鼓励建筑设计继承创新，推进城市修补、生态修复工作，延续城市文脉。加强“美丽乡村”文化建设，发掘和保护一批处处有历史、步步有文化的小镇和村庄。用中华优秀传统文化的精髓涵养企业精神，培育现代企业文化。实施中华老字号保护发展工程，支持一批文化特色浓、品牌信誉高、有市场竞争力的中华老字号做精做强。深入开展“我们的节日”主题活动，实施中国传统节日振兴工程，丰富春节、元宵、清明、端午、七夕、中秋、重阳等传统节日文化内涵，形成新的节日习俗。加强对传统历法、节气、生肖和饮食、医药等的研究阐释、活态利用，使其有益的文化价值深度嵌入百姓生活。实施中华节庆礼仪服装服饰计划，设计制作展现中华民族独特文化魅力的系列服装服饰。大力发展文化旅游，充分利用历史文化资源优势，规划设计推出一批专题研学旅游线路，引导游客在文化旅游中感知中华文化。推动休闲生活与传统文化融合发展，培育符合现代人需求的传统休闲文化。发展传统体育，抢救濒危传统体育项目，把传统体育项目纳入全民健身工程。\n13．加大宣传教育力度。综合运用报纸、书刊、电台、电视台、互联网站等各类载体，融通多媒体资源，统筹宣传、文化、文物等各方力量，创新表达方式，大力彰显中华文化魅力。实施中华文化新媒体传播工程。充分发挥图书馆、文化馆、博物馆、群艺馆、美术馆等公共文化机构在传承发展中华优秀传统文化中的作用。编纂出版系列文化经典。加强革命文物工作，实施革命文物保护利用工程，做好革命遗址、遗迹、烈士纪念设施的保护和利用。推动红色旅游持续健康发展。深入开展“爱我中华”主题教育活动，充分利用重大历史事件和中华历史名人纪念活动、国家公祭仪式、烈士纪念日，充分利用各类爱国主义教育基地、历史遗迹等，展示爱国主义深刻内涵，培育爱国主义精神。加强国民礼仪教育。加大对国家重要礼仪的普及教育与宣传力度，在国家重大节庆活动中体现仪式感、庄重感、荣誉感，彰显中华传统礼仪文化的时代价值，树立文明古国、礼仪之邦的良好形象。研究提出承接传统习俗、符合现代文明要求的社会礼仪、服装服饰、文明用语规范，建立健全各类公共场所和网络公共空间的礼仪、礼节、礼貌规范，推动形成良好的言行举止和礼让宽容的社会风尚。把优秀传统文化思想理念体现在社会规范中，与制定市民公约、乡规民约、学生守则、行业规章、团体章程相结合。弘扬孝敬文化、慈善文化、诚信文化等，开展节俭养德全民行动和学雷锋志愿服务。广泛开展文明家庭创建活动，挖掘和整理家训、家书文化，用优良的家风家教培育青少年。挖掘和保护乡土文化资源，建设新乡贤文化，培育和扶持乡村文化骨干，提升乡土文化内涵，形成良性乡村文化生态，让子孙后代记得住乡愁。加强港澳台中华文化普及和交流，积极举办以中华文化为主题的青少年夏令营、冬令营以及诵读和书写中华经典等交流活动，鼓励港澳台艺术家参与国家在海外举办的感知中国、中国文化年（节）、欢乐春节等品牌活动，增强国家认同、民族认同、文化认同。\n14．推动中外文化交流互鉴。加强对外文化交流合作，创新人文交流方式，丰富文化交流内容，不断提高文化交流水平。充分运用海外中国文化中心、孔子学院，文化节展、文物展览、博览会、书展、电影节、体育活动、旅游推介和各类品牌活动，助推中华优秀传统文化的国际传播。支持中华医药、中华烹饪、中华武术、中华典籍、中国文物、中国园林、中国节日等中华传统文化代表性项目走出去。积极宣传推介戏曲、民乐、书法、国画等我国优秀传统文化艺术，让国外民众在审美过程中获得愉悦、感受魅力。加强“一带一路”沿线国家文化交流合作。鼓励发展对外文化贸易，让更多体现中华文化特色、具有较强竞争力的文化产品走向国际市场。探索中华文化国际传播与交流新模式，综合运用大众传播、群体传播、人际传播等方式，构建全方位、多层次、宽领域的中华文化传播格局。推进国际汉学交流和中外智库合作，加强中国出版物国际推广与传播，扶持汉学家和海外出版机构翻译出版中国图书，通过华侨华人、文化体育名人、各方面出境人员，依托我国驻外机构、中资企业、与我友好合作机构和世界各地的中餐馆等，讲好中国故事、传播好中国声音、阐释好中国特色、展示好中国形象。\n四、组织实施和保障措施\n15．加强组织领导。各级党委和政府要从坚定文化自信、坚持和发展中国特色社会主义、实现中华民族伟大复兴的高度，切实把中华优秀传统文化传承发展工作摆上重要日程，加强宏观指导，提高组织化程度，纳入经济社会发展总体规划，纳入考核评价体系，纳入各级党校、行政学院教学的重要内容。各级党委宣传部门要发挥综合协调作用，整合各类资源，调动各方力量，推动形成党委统一领导、党政群协同推进、有关部门各负其责、全社会共同参与的中华优秀传统文化传承发展工作新格局。各有关部门和群团组织要按照责任分工，制定实施方案，完善工作机制，把各项任务落到实处。\n16．加强政策保障。加强中华优秀传统文化传承发展相关扶持政策的制定与实施，注重政策措施的系统性协同性操作性。加大中央和地方各级财政支持力度，同时统筹整合现有相关资金，支持中华优秀传统文化传承发展重点项目。制定和完善惠及中华优秀传统文化传承发展工程项目的金融支持政策。加大对国家重要文化和自然遗产、国家级非物质文化遗产等珍贵遗产资源保护利用设施建设的支持力度。建立中华优秀传统文化传承发展相关领域和部门合作共建机制。制定文物保护和非物质文化遗产保护专项规划。制定和完善历史文化名城名镇名村和历史文化街区保护的相关政策。完善相关奖励、补贴政策，落实税收优惠政策，引导和鼓励企业、社会组织及个人捐赠或共建相关文化项目。建立健全中华优秀传统文化传承发展重大项目首席专家制度，培养造就一批人民喜爱、有国际影响的中华文化代表人物。完善中华优秀传统文化传承发展的激励表彰制度，对为中华优秀传统文化传承发展和传播交流作出贡献、建立功勋、享有声誉的杰出海内外人士按规定授予功勋荣誉或进行表彰奖励。有关部门要研究出台入学、住房保障等方面的倾斜政策和措施，用以倡导和鼓励自强不息、敬业乐群、扶正扬善、扶危济困、见义勇为、孝老爱亲等传统美德。\n17．加强文化法治环境建设。修订文物保护法。制定文化产业促进法、公共图书馆法等相关法律，对中华优秀传统文化传承发展有关工作作出制度性安排。在教育、科技、卫生、体育、城乡建设、互联网、交通、旅游、语言文字等领域相关法律法规的制定修订中，增加中华优秀传统文化传承发展内容。加大涉及保护传承弘扬中华优秀传统文化法律法规施行力度，加强对法律法规实施情况的监督检查。充分发挥各行政主管部门在传承发展中华优秀传统文化中的重要作用，建立完善联动机制，严厉打击违法经营行为。加强法治宣传教育，增强全社会依法传承发展中华优秀传统文化的自觉意识，形成礼敬守护和传承发展中华优秀传统文化的良好法治环境。各地要根据本地传统文化传承保护的现状，制定完善地方性法规和政府规章。\n18．充分调动全社会积极性创造性。传承发展中华优秀传统文化是全体中华儿女的共同责任。坚持全党动手、全社会参与，把中华优秀传统文化传承发展的各项任务落实到农村、企业、社区、机关、学校等城乡基层。各类文化单位机构、各级文化阵地平台，都要担负起守护、传播和弘扬中华优秀传统文化的职责。各类企业和社会组织要积极参与文化资源的开发、保护与利用，生产丰富多样、社会价值和市场价值相统一、人民喜闻乐见的优质文化产品，扩大中高端文化产品和服务的供给。充分尊重工人、农民、知识分子的主体地位，发挥领导干部的带头作用，发挥公众人物的示范作用，发挥青少年的生力军作用，发挥先进模范的表率作用，发挥非公有制经济组织和社会组织从业人员的积极作用，发挥文化志愿者、文化辅导员、文艺骨干、文化经营者的重要作用，形成人人传承发展中华优秀传统文化的生动局面。\n文件链接：http://www.gov.cn/zhengce/2017-01/25/content_5163472.htm\n"
    },
    {
        "id": 10,
        "content": "国务院关于同意设立“文化和自然遗产日”的批复（国函〔2016〕162号）",
        "year": 2016,
        "url": "11568",
        "body": "国务院关于同意设立\n“文化和自然遗产日”的批复\n国函〔2016〕162号\n                                                                                            国务院            \n                                                                                          2016年9月17日"
    },
    {
        "id": 11,
        "content": "国务院关于公布第四批国家级非物质文化遗产代表性项目名录的通知（国发〔2014〕59号）",
        "year": 2014,
        "url": "11662",
        "body": "国务院关于公布第四批国家级"
    },
    {
        "id": 12,
        "content": "国务院关于公布第三批国家级非物质文化遗产名录的通知（国发〔2011〕14号）",
        "year": 2011,
        "url": "11663",
        "body": "国务院关于公布第三批国家级非物质文化遗产名录的通知\n 各地区、各部门要按照《国务院关于加强文化遗产保护的通知》(国发〔2005〕42号)和《国务院办公厅关于加强我国非物质文化遗产保护工作的意见》(国办发〔2005〕18号)要求，认真贯彻落实“保护为主、抢救第一、合理利用、传承发展”的工作方针，坚持科学的保护理念，扎实做好非物质文化遗产名录项目的保护、传承和管理工作，努力推动非物质文化遗产保护迈上新的台阶，为构建完备的、有中国特色的非物质文化遗产保护制度，推动文化大发展大繁荣，建设中华民族共有精神家园，满足人民群众日益增长的精神文化需求，作出积极的贡献。\n"
    },
    {
        "id": 13,
        "content": "国务院关于公布第二批国家级非物质文化遗产名录和第一批国家级非物质文化遗产扩展项目名录的通知（国发〔2008〕19号）",
        "year": 2008,
        "url": "11664",
        "body": "（冀南四股弦）\n"
    },
    {
        "id": 14,
        "content": "国务院关于公布第一批国家级非物质文化遗产名录的通知（国发〔2006〕18号）",
        "year": 2006,
        "url": "11546",
        "body": "文件链接：http://www.gov.cn/zwgk/2006-06/02/content_297946.htm"
    },
    {
        "id": 15,
        "content": "国务院关于加强文化遗产保护的通知（国发〔2005〕42号）",
        "year": 2005,
        "url": "11570",
        "body": "国务院关于加强文化遗产保护的通知\n国发〔2005〕42号\n\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\n我国是历史悠久的文明古国。在漫长的岁月中，中华民族创造了丰富多彩、弥足珍贵的文化遗产。党中央、国务院历来高度重视文化遗产保护工作，在全社会的共同努力下，我国文化遗产保护取得了明显成效。与此同时，也应清醒地看到，当前我国文化遗产保护面临着许多问题，形势严峻，不容乐观。为了进一步加强我国文化遗产保护，继承和弘扬中华民族优秀传统文化，推动社会主义先进文化建设，国务院决定从2006年起，每年六月的第二个星期六为我国的“文化遗产日”。现就加强文化遗产保护有关问题通知如下：\n一、充分认识保护文化遗产的重要性和紧迫性\n文化遗产包括物质文化遗产和非物质文化遗产。物质文化遗产是具有历史、艺术和科学价值的文物，包括古遗址、古墓葬、古建筑、石窟寺、石刻、壁画、近代现代重要史迹及代表性建筑等不可移动文物，历史上各时代的重要实物、艺术品、文献、手稿、图书资料等可移动文物；以及在建筑式样、分布均匀或与环境景色结合方面具有突出普遍价值的历史文化名城（街区、村镇）。非物质文化遗产是指各种以非物质形态存在的与群众生活密切相关、世代相承的传统文化表现形式，包括口头传统、传统表演艺术、民俗活动和礼仪与节庆、有关自然界和宇宙的民间传统知识和实践、传统手工艺技能等以及与上述传统文化表现形式相关的文化空间。\n我国文化遗产蕴含着中华民族特有的精神价值、思维方式、想象力，体现着中华民族的生命力和创造力，是各民族智慧的结晶，也是全人类文明的瑰宝。保护文化遗产，保持民族文化的传承，是连结民族情感纽带、增进民族团结和维护国家统一及社会稳定的重要文化基础，也是维护世界文化多样性和创造性，促进人类共同发展的前提。加强文化遗产保护，是建设社会主义先进文化，贯彻落实科学发展观和构建社会主义和谐社会的必然要求。\n文化遗产是不可再生的珍贵资源。随着经济全球化趋势和现代化进程的加快，我国的文化生态正在发生巨大变化，文化遗产及其生存环境受到严重威胁。不少历史文化名城（街区、村镇）、古建筑、古遗址及风景名胜区整体风貌遭到破坏。文物非法交易、盗窃和盗掘古遗址古墓葬以及走私文物的违法犯罪活动在一些地区还没有得到有效遏制，大量珍贵文物流失境外。由于过度开发和不合理利用，许多重要文化遗产消亡或失传。在文化遗存相对丰富的少数民族聚居地区，由于人们生活环境和条件的变迁，民族或区域文化特色消失加快。因此，加强文化遗产保护刻不容缓。地方各级人民政府和有关部门要从对国家和历史负责的高度，从维护国家文化安全的高度，充分认识保护文化遗产的重要性，进一步增强责任感和紧迫感，切实做好文化遗产保护工作。\n二、加强文化遗产保护的指导思想、基本方针和总体目标\n（一）指导思想：坚持以邓小平理论和“三个代表”重要思想为指导，全面贯彻和落实科学发展观，加大文化遗产保护力度，构建科学有效的文化遗产保护体系，提高全社会文化遗产保护意识，充分发挥文化遗产在传承中华文化，提高人民群众思想道德素质和科学文化素质，增强民族凝聚力，促进社会主义先进文化建设和构建社会主义和谐社会中的重要作用。\n（二）基本方针：物质文化遗产保护要贯彻“保护为主、抢救第一、合理利用、加强管理”的方针。非物质文化遗产保护要贯彻“保护为主、抢救第一、合理利用、传承发展”的方针。坚持保护文化遗产的真实性和完整性，坚持依法和科学保护，正确处理经济社会发展与文化遗产保护的关系，统筹规划、分类指导、突出重点、分步实施。\n（三）总体目标：通过采取有效措施，文化遗产保护得到全面加强。到2010年，初步建立比较完备的文化遗产保护制度，文化遗产保护状况得到明显改善。到2015年，基本形成较为完善的文化遗产保护体系，具有历史、文化和科学价值的文化遗产得到全面有效保护；保护文化遗产深入人心，成为全社会的自觉行动。\n三、着力解决物质文化遗产保护面临的突出问题\n（一）切实做好文物调查研究和不可移动文物保护规划的制定实施工作。加强文物资源调查研究，并依法登记、建档。在认真摸清底数的基础上，分类制定文物保护规划，认真组织实施。国务院文物行政部门要统筹安排世界文化遗产、全国重点文物保护单位保护规划的编制工作，省级人民政府具体组织编制，报国务院文物行政部门审查批准后公布实施。国务院文物行政部门要对规划实施情况进行跟踪监测，检查落实。要及时依法划定文物保护单位的保护范围和建设控制地带，设立必要的保护管理机构，明确保护责任主体，建立健全保护管理制度。其他不可移动文物也要依据文物保护法的规定制定保护规划，落实保护措施。坚决避免和纠正过度开发利用文化遗产，特别是将文物作为或变相作为企业资产经营的违法行为。\n（二）改进和完善重大建设工程中的文物保护工作。严格执行重大建设工程项目审批、核准和备案制度。凡涉及文物保护事项的基本建设项目，必须依法在项目批准前征求文物行政部门的意见，在进行必要的考古勘探、发掘并落实文物保护措施以后方可实施。基本建设项目中的考古发掘要充分考虑文物保护工作的实际需要，加强统一管理，落实审批和监督责任。\n（三）切实抓好重点文物维修工程。统筹规划、集中资金，实施一批文物保护重点工程，排除重大文物险情，加强对重要濒危文物的保护。实施保护工程必须确保文物的真实性，坚决禁止借保护文物之名行造假古董之实。要对文物“复建”进行严格限制，把有限的人力、物力切实用到对重要文物、特别是重大濒危文物的保护项目上。严格工程管理，落实文物保护工程队伍资质制度，完善从业人员管理制度，建立健全各类文物保护技术规范，确保工程质量。\n（四）加强历史文化名城（街区、村镇）保护。进一步完善历史文化名城（街区、村镇）的申报、评审工作。已确定为历史文化名城（街区、村镇）的，地方人民政府要认真制定保护规划，并严格执行。在城镇化过程中，要切实保护好历史文化环境，把保护优秀的乡土建筑等文化遗产作为城镇化发展战略的重要内容，把历史名城（街区、村镇）保护规划纳入城乡规划。相关重大建设项目，必须建立公示制度，广泛征求社会各界意见。国务院有关部门要对历史文化名城（街区、村镇）的保护状况和规划实施情况进行跟踪监测，及时解决有关问题；历史文化名城（街区、村镇）的布局、环境、历史风貌等遭到严重破坏的，应当依法取消其称号，并追究有关人员的责任。\n（五）提高馆藏文物保护和展示水平。高度重视博物馆建设，加强对藏品的登记、建档和安全管理，落实藏品丢失、损毁追究责任制。实施馆藏文物信息化和保存环境达标建设，加大馆藏文物科技保护力度。提高陈列展览质量和水平，充分发挥馆藏文物的教育作用。加强博物馆专业人员培养，提高博物馆队伍素质。坚持向未成年人等特殊社会群体减、免费开放，不断提高服务质量和水平。\n（六）清理整顿文物流通市场。加强对文物市场的调控和监督管理，依法严格把握文物流通市场准入条件，规范文物经营和民间文物收藏行为，确保文物市场健康发展。依法加强文物商店销售文物、文物拍卖企业拍卖文物的审核备案工作。坚决取缔非法文物市场，严厉打击盗窃、盗掘、走私、倒卖文物等违法犯罪活动。严格执行文物出入境审核、监管制度，加强鉴定机构队伍建设，严防珍贵文物流失。加强国际合作，对非法流失境外的文物要坚决依法追索。\n四、积极推进非物质文化遗产保护\n（一）开展非物质文化遗产普查工作。各地区要进一步做好非物质文化遗产的普查、认定和登记工作，全面了解和掌握非物质文化遗产资源的种类、数量、分布状况、生存环境、保护现状及存在的问题，及时向社会公布普查结果。3年内全国基本完成普查工作。\n（二）制定非物质文化遗产保护规划。在科学论证的基础上，抓紧制定国家和地区非物质文化遗产保护规划，明确保护范围，提出长远目标和近期工作任务。\n（三）抢救珍贵非物质文化遗产。采取有效措施，抓紧征集具有历史、文化和科学价值的非物质文化遗产实物和资料，完善征集和保管制度。有条件的地方可以建立非物质文化遗产资料库、博物馆或展示中心。\n（四）建立非物质文化遗产名录体系。进一步完善评审标准，严格评审工作，逐步建立国家和省、市、县非物质文化遗产名录体系。对列入非物质文化遗产名录的项目，要制定科学的保护计划，明确有关保护的责任主体，进行有效保护。对列入非物质文化遗产名录的代表性传人，要有计划地提供资助，鼓励和支持其开展传习活动，确保优秀非物质文化遗产的传承。\n（五）加强少数民族文化遗产和文化生态区的保护。重点扶持少数民族地区的非物质文化遗产保护工作。对文化遗产丰富且传统文化生态保持较完整的区域，要有计划地进行动态的整体性保护。对确属濒危的少数民族文化遗产和文化生态区，要尽快列入保护名录，落实保护措施，抓紧进行抢救和保护。\n五、明确责任，切实加强对文化遗产保护工作的领导\n（一）加强领导，落实责任。地方各级人民政府和有关部门要将文化遗产保护列入重要议事日程，并纳入经济和社会发展计划以及城乡规划。要建立健全文化遗产保护责任制度和责任追究制度。成立国家文化遗产保护领导小组，定期研究文化遗产保护工作的重大问题，统一协调文化遗产保护工作。地方各级人民政府也要建立相应的文化遗产保护协调机构。要建立文化遗产保护定期通报制度、专家咨询制度以及公众和舆论监督机制，推进文化遗产保护工作的科学化、民主化。要充分发挥有关学术机构、大专院校、企事业单位、社会团体等各方面的作用，共同开展文化遗产保护工作。\n（二）加快文化遗产保护法制建设，加大执法力度。加强文化遗产保护法律法规建设，推进文化遗产保护的法制化、制度化和规范化。积极推动《非物质文化遗产保护法》、《历史文化名城和历史文化街区、村镇保护条例》等法律、行政法规的立法进程，争取早日出台。抓紧制定和起草与文物保护法相配套的部门规章和地方性法规。抓紧研究制定保护文化遗产知识产权的有关规定。要严格依照保护文化遗产的法律、行政法规办事，任何单位或者个人都不得作出与法律、行政法规相抵触的决定；各级文物行政部门等行政执法机关有权依法抵制和制止违反有关法律、行政法规的决定和行为。严厉打击破坏文化遗产的各类违法犯罪行为，重点追究因决策失误、玩忽职守，造成文化遗产破坏、被盗或流失的责任人的法律责任。充实文化遗产保护执法力量，加大执法力度，做到执法必严，违法必究。因执法不力造成文化遗产受到破坏的，要追究有关执法机关和有关责任人的责任。\n（三）安排专项资金，加强专业人才队伍建设。各级人民政府要将文化遗产保护经费纳入本级财政预算，保障重点文化遗产经费投入。抓紧制定和完善有关社会捐赠和赞助的政策措施，调动社会团体、企业和个人参与文化遗产保护的积极性。加强文化遗产保护管理机构和专业队伍建设，大力培养文化遗产保护和管理所需的各类专门人才。加强文化遗产保护科技的研究、运用和推广工作，努力提高文化遗产保护工作水平。\n（四）加大宣传力度，营造保护文化遗产的良好氛围。认真举办“文化遗产日”系列活动，提高人民群众对文化遗产保护重要性的认识，增强全社会的文化遗产保护意识。各级各类文化遗产保护机构要经常举办展示、论坛、讲座等活动，使公众更多地了解文化遗产的丰富内涵。教育部门要将优秀文化遗产内容和文化遗产保护知识纳入教学计划，编入教材，组织参观学习活动，激发青少年热爱祖国优秀传统文化的热情。各类新闻媒体要通过开设专题、专栏等方式，介绍文化遗产和保护知识，大力宣传保护文化遗产的先进典型，及时曝光破坏文化遗产的违法行为及事件，发挥舆论监督作用，在全社会形成保护文化遗产的良好氛围。\n与此同时，国务院有关部门也要切实研究解决自然遗产保护中存在的问题，加强自然遗产保护工作。\n\n\n二○○五年十二月二十二日\n\n文件链接：http://www.gov.cn/gongbao/content/2006/content_185117.htm"
    },
    {
        "id": 16,
        "content": "国务院办公厅关于加强我国非物质文化遗产保护工作的意见（国办发〔2005〕18号）",
        "year": 2005,
        "url": "11571",
        "body": "国务院办公厅关于加强我国非物质文化遗产保护工作的意见\n国办发〔2005〕18号\n\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\n我国是一个历史悠久的文明古国，不仅有大量的物质文化遗产，而且有丰富的非物质文化遗产。党和国家历来重视文化遗产保护，弘扬优秀传统文化，为此做了大量工作并取得了显著成绩。但是，随着全球化趋势的增强，经济和社会的急剧变迁，我国非物质文化遗产的生存、保护和发展遇到很多新的情况和问题，面临着严峻形势。为贯彻落实党的十六大有关扶持对重要文化遗产和优秀民间艺术的保护工作的精神，履行我国加入联合国教科文组织《保护非物质文化遗产公约》的义务，经国务院同意，现就进一步加强我国非物质文化遗产保护工作，提出以下意见：\n一、充分认识我国非物质文化遗产保护工作的重要性和紧迫性\n非物质文化遗产是各族人民世代相承、与群众生活密切相关的各种传统文化表现形式和文化空间。非物质文化遗产既是历史发展的见证，又是珍贵的、具有重要价值的文化资源。我国各族人民在长期生产生活实践中创造的丰富多彩的非物质文化遗产，是中华民族智慧与文明的结晶，是连结民族情感的纽带和维系国家统一的基础。保护和利用好我国非物质文化遗产，对落实科学发展观，实现经济社会的全面、协调、可持续发展具有重要意义。\n非物质文化遗产与物质文化遗产共同承载着人类社会的文明，是世界文化多样性的体现。我国非物质文化遗产所蕴含的中华民族特有的精神价值、思维方式、想象力和文化意识，是维护我国文化身份和文化主权的基本依据。加强非物质文化遗产保护，不仅是国家和民族发展的需要，也是国际社会文明对话和人类社会可持续发展的必然要求。\n随着全球化趋势的加强和现代化进程的加快，我国的文化生态发生了巨大变化，非物质文化遗产受到越来越大的冲击。一些依靠口授和行为传承的文化遗产正在不断消失，许多传统技艺濒临消亡，大量有历史、文化价值的珍贵实物与资料遭到毁弃或流失境外，随意滥用、过度开发非物质文化遗产的现象时有发生。加强我国非物质文化遗产的保护已经刻不容缓。\n二、非物质文化遗产保护工作的目标和方针\n工作目标：通过全社会的努力，逐步建立起比较完备的、有中国特色的非物质文化遗产保护制度，使我国珍贵、濒危并具有历史、文化和科学价值的非物质文化遗产得到有效保护，并得以传承和发扬。\n工作指导方针：保护为主、抢救第一、合理利用、传承发展。正确处理保护和利用的关系，坚持非物质文化遗产保护的真实性和整体性，在有效保护的前提下合理利用，防止对非物质文化遗产的误解、歪曲或滥用。在科学认定的基础上，采取有力措施，使非物质文化遗产在全社会得到确认、尊重和弘扬。\n工作原则：政府主导、社会参与，明确职责、形成合力;长远规划、分步实施，点面结合、讲求实效。\n三、建立名录体系，逐步形成有中国特色的非物质文化遗产保护制度\n认真开展非物质文化遗产普查工作。要将普查摸底作为非物质文化遗产保护的基础性工作来抓，统一部署、有序进行。要在充分利用已有工作成果和研究成果的基础上，分地区、分类别制订普查工作方案，组织开展对非物质文化遗产的现状调查，全面了解和掌握各地各民族非物质文化遗产资源的种类、数量、分布状况、生存环境、保护现状及存在问题。要运用文字、录音、录像、数字化多媒体等各种方式，对非物质文化遗产进行真实、系统和全面的记录，建立档案和数据库。\n建立非物质文化遗产代表作名录体系。要通过制定评审标准并经过科学认定，建立国家级和省、市、县级非物质文化遗产代表作名录体系。国家级非物质文化遗产代表作名录由国务院批准公布。省、市、县级非物质文化遗产代表作名录由同级政府批准公布，并报上一级政府备案。\n加强非物质文化遗产的研究、认定、保存和传播。要组织各类文化单位、科研机构、大专院校及专家学者对非物质文化遗产的重大理论和实践问题进行研究，注重科研成果和现代技术的应用。组织力量对非物质文化遗产进行科学认定，鉴别真伪。经各级政府授权的有关单位可以征集非物质文化遗产实物、资料，并予以妥善保管。采取有效措施，防止珍贵的非物质文化遗产实物和资料流出境外。对非物质文化遗产的物质载体也要予以保护，对已被确定为文物的，要按照《中华人民共和国文物保护法》的相关规定执行。充分发挥各级图书馆、文化馆、博物馆、科技馆等公共文化机构的作用，有条件的地方可设立专题博物馆或展示中心。\n建立科学有效的非物质文化遗产传承机制。对列入各级名录的非物质文化遗产代表作，可采取命名、授予称号、表彰奖励、资助扶持等方式，鼓励代表作传承人(团体)进行传习活动。通过社会教育和学校教育，使非物质文化遗产代表作的传承后继有人。要加强非物质文化遗产知识产权的保护。研究探索对传统文化生态保持较完整并具有特殊价值的村落或特定区域，进行动态整体性保护的方式。在传统文化特色鲜明、具有广泛群众基础的社区、乡村，开展创建民间传统文化之乡的活动。\n四、加强领导，落实责任，建立协调有效的工作机制\n要发挥政府的主导作用，建立协调有效的保护工作领导机制。由文化部牵头，建立中国非物质文化遗产保护工作部际联席会议制度，统一协调非物质文化遗产保护工作。文化行政部门与各相关部门要积极配合，形成合力。同时，广泛吸纳有关学术研究机构、大专院校、企事业单位、社会团体等各方面力量共同开展非物质文化遗产保护工作。充分发挥专家的作用，建立非物质文化遗产保护的专家咨询机制和检查监督制度。\n地方各级政府要加强领导，将保护工作列入重要工作议程，纳入国民经济和社会发展整体规划，纳入文化发展纲要。加强非物质文化遗产保护的法律法规建设，及时研究制定有关政策措施。要制定非物质文化遗产保护规划，明确保护范围、保护措施和目标。中国民族民间文化保护工程是非物质文化遗产保护工作的重要组成部分，要根据其总体规划，有步骤、有重点地循序渐进，逐步实施，为创建中国特色的非物质文化遗产保护制度积累经验。\n各级政府要不断加大非物质文化遗产保护工作的经费投入。通过政策引导等措施，鼓励个人、企业和社会团体对非物质文化遗产保护工作进行资助。要加强非物质文化遗产保护工作队伍建设。通过有计划的教育培训，提高现有人员的工作能力和业务水平；充分利用科研院所、高等院校的人才优势和科研优势，大力培养专门人才。\n要充分发挥非物质文化遗产对广大未成年人进行传统文化教育和爱国主义教育的重要作用。各级图书馆、文化馆、博物馆、科技馆等公共文化机构要积极开展对非物质文化遗产的传播和展示。教育部门和各级各类学校要逐步将优秀的、体现民族精神与民间特色的非物质文化遗产内容编入有关教材，开展教学活动。鼓励和支持新闻出版、广播电视、互联网等媒体对非物质文化遗产及其保护工作进行宣传展示，普及保护知识，培养保护意识，努力在全社会形成共识，营造保护非物质文化遗产的良好氛围。\n附件：1．国家级非物质文化遗产代表作申报评定暂行办法\n          2．非物质文化遗产保护工作部际联席会议制度\n          3．非物质文化遗产保护工作部际联席会议成员名单\n\n\n国务院办公厅 \n二○○五年三月二十六日\n\n附件1\n国家级非物质文化遗产代表作申报评定暂行办法\n第一条  为加强非物质文化遗产保护工作，规范国家级非物质文化遗产代表作的申报和评定工作，根据中华人民共和国宪法第二十二条“国家保护名胜古迹、珍贵文物和其他重要历史文化遗产”及相关法律、法规，制定本办法。\n第二条  非物质文化遗产指各族人民世代相承的、与群众生活密切相关的各种传统文化表现形式(如民俗活动、表演艺术、传统知识和技能，以及与之相关的器具、实物、手工制品等)和文化空间。\n第三条  非物质文化遗产可分为两类：(1)传统的文化表现形式，如民俗活动、表演艺术、传统知识和技能等；(2)文化空间，即定期举行传统文化活动或集中展现传统文化表现形式的场所，兼具空间性和时间性。\n非物质文化遗产的范围包括：\n(一)口头传统，包括作为文化载体的语言；\n(二)传统表演艺术；\n(三)民俗活动、礼仪、节庆；\n(四)有关自然界和宇宙的民间传统知识和实践；\n(五)传统手工艺技能；\n(六)与上述表现形式相关的文化空间。\n第四条  建立国家级非物质文化遗产代表作名录的目的是：\n(一)推动我国非物质文化遗产的抢救、保护与传承；\n(二)加强中华民族的文化自觉和文化认同，提高对中华文化整体性和历史连续性的认识;\n(三)尊重和彰显有关社区、群体及个人对中华文化的贡献，展示中国人文传统的丰富性；\n(四)鼓励公民、企事业单位、文化教育科研机构、其他社会组织积极参与非物质文化遗产的保护工作;\n(五)履行《保护非物质文化遗产公约》，增进国际社会对中国非物质文化遗产的认识，促进国际间的文化交流与合作，为人类文化的多样性及其可持续发展作出中华民族应有的贡献。\n第五条  国家级非物质文化遗产代表作的申报评定工作由非物质文化遗产保护工作部际联席会议(以下简称部际联席会议)办公室具体实施。部际联席会议办公室要与各有关部门、单位和社会组织相互配合、协调工作。\n第六条  国家级非物质文化遗产代表作的申报项目，应是具有杰出价值的民间传统文化表现形式或文化空间；或在非物质文化遗产中具有典型意义；或在历史、艺术、民族学、民俗学、社会学、人类学、语言学及文学等方面具有重要价值。\n具体评审标准如下：\n(一)具有展现中华民族文化创造力的杰出价值；\n(二)扎根于相关社区的文化传统，世代相传，具有鲜明的地方特色；\n(三)具有促进中华民族文化认同、增强社会凝聚力、增进民族团结和社会稳定的作用，是文化交流的重要纽带；\n(四)出色地运用传统工艺和技能，体现出高超的水平；\n(五)具有见证中华民族活的文化传统的独特价值；\n(六)对维系中华民族的文化传承具有重要意义，同时因社会变革或缺乏保护措施而面临消失的危险。\n第七条  申报项目须提出切实可行的十年保护计划，并承诺采取相应的具体措施,进行切实保护。这些措施主要包括：\n(一)建档：通过搜集、记录、分类、编目等方式，为申报项目建立完整的档案；\n(二)保存：用文字、录音、录像、数字化多媒体等手段，对保护对象进行真实、全面、系统的记录，并积极搜集有关实物资料，选定有关机构妥善保存并合理利用；\n(三)传承：通过社会教育和学校教育等途径，使该项非物质文化遗产的传承后继有人，能够继续作为活的文化传统在相关社区尤其是青少年当中得到继承和发扬；\n(四)传播：利用节日活动、展览、观摩、培训、专业性研讨等形式，通过大众传媒和互联网的宣传，加深公众对该项遗产的了解和认识，促进社会共享；\n(五)保护：采取切实可行的具体措施，以保证该项非物质文化遗产及其智力成果得到保存、传承和发展，保护该项遗产的传承人(团体)对其世代相传的文化表现形式和文化空间所享有的权益，尤其要防止对非物质文化遗产的误解、歪曲或滥用。\n第八条  公民、企事业单位、社会组织等，可向所在行政区域文化行政部门提出非物质文化遗产代表作项目的申请，由受理的文化行政部门逐级上报。申报主体为非申报项目传承人(团体)的，申报主体应获得申报项目传承人(团体)的授权。\n第九条  省级文化行政部门对本行政区域内的非物质文化遗产代表作申报项目进行汇总、筛选，经同级人民政府核定后，向部际联席会议办公室提出申报。中央直属单位可直接向部际联席会议办公室提出申报。\n第十条  申报者须提交以下资料：\n(一)申请报告：对申报项目名称、申报者、申报目的和意义进行简要说明；\n(二)项目申报书：对申报项目的历史、现状、价值和濒危状况等进行说明;\n(三)保护计划：对未来十年的保护目标、措施、步骤和管理机制等进行说明;\n(四)其他有助于说明申报项目的必要材料。\n第十一条  传承于不同地区并为不同社区、群体所共享的同类项目，可联合申报；联合申报的各方须提交同意联合申报的协议书。\n第十二条  部际联席会议办公室根据本办法第十条的规定，对申报材料进行审核，并将合格的申报材料提交评审委员会。\n第十三条  评审委员会由国家文化行政部门有关负责同志和相关领域的专家组成，承担国家级非物质文化遗产代表作的评审和专业咨询。评审委员会每届任期四年。评审委员会设主任一名、副主任若干名，主任由国家文化行政部门有关负责同志担任。\n第十四条  评审工作应坚持科学、民主、公正的原则。\n第十五条  评审委员会根据本办法第六条、第七条的规定进行评审，提出国家级非物质文化遗产代表作推荐项目，提交部际联席会议办公室。\n第十六条  部际联席会议办公室通过媒体对国家级非物质文化遗产代表作推荐项目进行社会公示，公示期30天。\n第十七条  部际联席会议办公室根据评审委员会的评审意见和公示结果，拟订入选国家级非物质文化遗产代表作名录名单，经部际联席会议审核同意后，上报国务院批准、公布。\n第十八条  国务院每两年批准并公布一次国家级非物质文化遗产代表作名录。\n第十九条  对列入国家级非物质文化遗产代表作名录的项目，各级政府要给予相应支持。同时，申报主体必须履行其保护计划中的各项承诺，按年度向部际联席会议办公室提交实施情况报告。\n第二十条  部际联席会议办公室组织专家对列入国家级非物质文化遗产代表作名录的项目进行评估、检查和监督，对未履行保护承诺、出现问题的，视不同程度给予警告、严重警告直至除名处理。\n第二十一条  本《暂行办法》由部际联席会议办公室负责解释。\n第二十二条  本《暂行办法》自发布之日起施行。\n\n附件2\n非物质文化遗产保护工作部际联席会议制度\n文化部 发展改革委 教育部 国家民委 财政部\n建设部 旅游局 宗教局 文物局\n为贯彻落实党的十六大关于“扶持对重要文化遗产和优秀民间艺术的保护工作”的精神，加强我国非物质文化遗产保护工作，建立非物质文化遗产保护工作部际联席会议制度，统一协调解决非物质文化遗产保护工作中的重大问题。\n一、部际联席会议的职能\n(一)拟订我国非物质文化遗产保护工作的方针政策，审定我国非物质文化遗产保护规划；\n(二)协调处理我国非物质文化遗产保护中涉及的重大事项；\n(三)审核“国家级非物质文化遗产代表作国家名录”名单，上报国务院批准公布；\n(四)承办国务院交办的有关非物质文化遗产保护方面的其他工作，重大问题向国务院请示、报告。\n二、联席会议成员单位\n部际联席会议由文化部、发展改革委、教育部、国家民委、财政部、建设部、旅游局、宗教局、文物局组成。\n文化部为部际联席会议牵头单位，文化部部长任部际联席会议召集人，文化部副部长任部际联席会议成员兼秘书长。各成员单位有关负责同志任部际联席会议成员。\n各有关部门根据有关法律法规和国务院赋予的职能开展工作。部际联席会议办公室设在文化部，负责日常工作。\n三、部际联席会议工作规则和要求\n(一)部际联席会议定期召开例会。根据需要或按照领导同志指示，可临时召开会议。会议的议题主要包括：传达贯彻党中央、国务院领导同志关于我国非物质文化遗产保护工作的指示精神；研究、协调非物质文化遗产保护工作中的重大问题，提出政策措施和建议；审议部际联席会议办公室提交的“国家级非物质文化遗产代表作名录”名单，上报国务院。\n(二)部际联席会议讨论达成的意见要形成会议纪要，印发部际联席会议各成员单位。会议所决定的事项，按照各成员单位职能，分工负责，具体落实。\n(三)各成员单位应积极参加部际联席会议，相互配合，相互支持，形成合力，充分发挥部际联席会议的作用。\n\n附件3.（略）\n\n文件链接：http://www.gov.cn/zhengce/content/2008-03/28/content_5937.htm"
    },
    {
        "id": 17,
        "content": "全国人大常委会关于批准《保护非物质文化遗产公约》的决定（2004）",
        "year": 2004,
        "url": "11572",
        "body": "全国人大常委会关于批准《保护非物质文化遗产公约》的决定\n（编辑   江晓雯）"
    }
]